{
  "language": "swedish",
  "story": 10,
  "title": "De tio budorden",
  "sections": [
    "Gud hade räddat israeliterna från slaveri och fört dem ut ur Egypten. Gud började leda dem tillbaka till det land som kallades Kanaan, som Han hade lovat att ge till israeliterna. Israeliterna kom fram till ett berg som hette Sinai.",
    "Där slog de läger med sina tält och hade boskapen runt berget. Mose gick upp på berget. Gud talade med honom där. Gud sa till Mose: ”Så ska du säga till israeliterna, att jag ska ge dem mina budord.",
    "Om de lyder dem helt och fullt, så kommer jag vara med dem och välsigna dem. Jag kommer välsigna deras familjer och deras boskap. Jag kommer låta det regna på deras land. Om de inte lyder mina budord, så måste jag straffa dem. Hunger, sjukdom och död ska komma över dem.”",
    "Mose gick ner från berget till israeliterna och berättade för dem. Israeliterna svarade allihop Mose med en mun: ”Säg till Gud att vi kommer lyda Hans budord helt och fullt.” Israeliterna hade glömt att de var syndare.",
    "De trodde inte, som Noa och Abraham, att de var syndare. Istället trodde de att de kunde lyda alla budord helt och fullt. Mose gick upp på berget igen. Han berättade för Gud vad folket hade svarat.",
    "Gud sa: ”Tala om för folket att jag ska stiga ner på berget för att tala med dem. Jag kommer att berätta mina budord. När jag kommer ner kan de inte röra vid berget, för jag är helig och de är syndare. Om de rör vid berget dör de.”",
    "Mose gick ner. Han talade om för folket allt vad Gud sagt. De satte upp gränser omkring berget så att ingen skulle komma nära och röra det. Gud steg ner till folket.",
    "När Han steg ner var det som åska. Berget skakade. Hela berget var täckt av eld och rök. Allt folket var mycket rädda. De insåg att Gud var en helig Gud.",
    "Gud talade med hög röst. Han sa: ”Jag är Herren, er Gud, som räddat er från slaveri i Egypten. Dessa är mina budord till er. Om ni lyder dem kommer Jag vara med er och välsigna er, men om ni så bara bryter mot ett av dem kommer ni bestraffas.”",
    "Det första budordet är att du inte ska ha andra gudar vid sidan av mig. Det andra budordet är att du inte ska göra någon bild eller staty av någonting i himlen eller på jorden och tillbe det. Du ska inte tillbe någonting annat än mig.",
    "Det tredje budordet är att du inte ska missbruka mitt namn. Det fjärde budordet är att du ska vila på den sjunde dagen i veckan. Det femte budordet är att du ska hedra din far och din mor.",
    "Det sjätte budordet är att du inte ska mörda någon person. Även om du bara hatar en annan människa så är du en mördare och har brutit mot detta budord.",
    "Det sjunde budordet är att du inte ska vara otrogen. Det åttonde budordet är att du inte ska stjäla. Det nionde budordet är att du inte ska ljuga.",
    "Det tionde budordet är att du inte ska vilja ha något som tillhör någon annan, inte deras hus, fru, tjänare, boskap eller något annat. Om du är avundsjuk på någon på grund av vad de har så har du brutit mot det här budordet.",
    "Dessa var budorden som Gud gav israeliterna från berget. Han gav också dessa budord till oss. Om vi så bara bryter mot ett av de här budorden har vi syndat och förtjänar straff. Har du någon gång brutit mot något av dessa budord? Ja, vi har alla brutit mot de här budorden. Vi är alla syndare."
  ],
  "audio": [
    "/Swedish/Story+10/Story+10.1+SW.mp3",
    "/Swedish/Story+10/Story+10.2+SW.mp3",
    "/Swedish/Story+10/Story+10.3+SW.mp3",
    "/Swedish/Story+10/Story+10.4+SW.mp3",
    "/Swedish/Story+10/Story+10.5+SW.mp3",
    "/Swedish/Story+10/Story+10.6+SW.mp3",
    "/Swedish/Story+10/Story+10.7+SW.mp3",
    "/Swedish/Story+10/Story+10.8+SW.mp3",
    "/Swedish/Story+10/Story+10.9+SW.mp3",
    "/Swedish/Story+10/Story+10.10+SW.mp3",
    "/Swedish/Story+10/Story+10.11+SW.mp3",
    "/Swedish/Story+10/Story+10.12+SW.mp3",
    "/Swedish/Story+10/Story+10.13+SW.mp3",
    "/Swedish/Story+10/Story+10.14+SW.mp3",
    "/Swedish/Story+10/Story+10.15+SW.mp3"
  ]
}
