{
  "language": "swedish",
  "story": 11,
  "title": "Guldkalven",
  "sections": [
    "Efter att Gud hade visat sig för folket på berget Sinai och berättat de tio budorden för dem, steg Han tillbaks upp på berget. Mose gick upp på berget till Gud igen. Då skrev Gud de tio budorden på två tavlor av sten.",
    "Han gav dem till Mose så att israeliterna skulle ha dessa tavlor och inte glömma budorden. Han ville att de skulle minnas budorden. Budorden skulle få dem att inse att de var syndare som inte kunde lyda varje budord.",
    "Gud ville att de skulle tro, som Noa och Abraham, att de var syndare som behövde Guds förlåtelse. Mose stannade länge på berget tillsammans med Gud. När folket såg att det tog lång tid innan Mose kom ner från berget sa de: ”Vi vet inte vad som har hänt Mose och Gud.",
    "De är borta. Låt oss nu göra en gud som ska leda oss.” De gjorde en kalv av guld. De dansade runt den, offrade djur till den, bugade för den, och tillbad den. De sa: ”Detta är guden som fört oss ut ur Egypten.”",
    "Medan folket dansade runt kalven kom Mose ner från berget. När han såg vad de gjorde blev han mycket arg. Han var så arg att han kastade ifrån sig tavlorna med budorden på marken och slog sönder dem.",
    "Gud behövde ge honom nya tavlor senare. Mose tog kalven, brände upp den och sa till folket att de hade syndat mycket mot Gud. Gud var också mycket arg. Han hade just gett budorden till israeliterna.",
    "Ett av dem var att de inte ska göra en bild eller något annat att tillbe vid sidan av Honom. Allt folket hade sagt att de skulle lyda Guds budord, men de hade redan brutit mot dem på ett fruktansvärt sätt.",
    "Gud straffade israeliterna för deras synd. Han sa åt Mose att stå i porten till lägret och ropa: ”Var och en som följer Herren Gud ska komma hit till mig.”",
    "Mose sa till dem som kom till honom att Gud befallde dem att ta sina svärd, gå igenom lägret och döda var och en som vägrade att följa Gud. Folket gjorde som Mose hade sagt. Alla de som vägrade att ändra sig och följa Gud bestraffades och dog den dagen.",
    "Om vi tillber andar, träd, djur eller något annat skapat av Gud, eller gör en bild av något att tillbe, som israeliterna gjorde, så har vi brutit mot Guds budord och förtjänar Hans straff.",
    "Denna gång bestraffade Gud israeliterna för deras synd. Han ville förbereda en väg i framtiden, genom vilken israeliterna kunde bli förlåtna för deras synder och komma till Honom. Trots att vi förtjänar bestraffning så förbereder Gud alltid en väg för folk att bli räddade från sitt straff. Lyssna på nästa berättelse. Jag ska berätta vad Gud förberedde för israeliterna."
  ]
}
