{
  "language": "swedish",
  "story": 12,
  "title": "Tabernaklet och syndoffren",
  "sections": [
    "Israeliterna hade brutit mot budorden och syndat mycket mot Gud genom att göra guldkalven och tillbe den. Gud bestraffade dem för deras synd. Gud måste alltid bestraffa synd. Israeliterna var syndare.",
    "De syndade om och om igen genom att bryta mot budorden. Gud älskade fortfarande israeliterna. Han ville göra en väg för dem att bli räddade från straffet för deras synder. Gud berättade för Mose hur de skulle göra detta.",
    "De skulle bygga en speciell plats som kallas tabernaklet. Där skulle Gud bo för att de skulle kunna komma till Honom, bli förlåtna och räddade.",
    "Gud gav Mose exakta instruktioner om hur tabernaklet skulle byggas. Det behövde byggas exakt så som Gud sa till Mose. Mose och israeliterna byggde tabernaklet exakt så som Gud hade sagt. Så här såg det ut.",
    "Först, var det en stor förgård runt tabernaklet. Precis innanför ingången till förgården fanns ett altare. När en israelit ville komma till Gud för att få förlåtelse för sina synder, kunde han ge ett djur på detta altare.",
    "Genom att göra detta erkände han för Gud att han var en syndare som förtjänade att dö, men han bad Gud att acceptera djurets död istället för sin egen.",
    "Inne på förgården fanns tabernaklet. Det var byggt som ett tält så att israeliterna lätt kunde ta med det när de flyttade. Tabernaklet hade två rum. Det första rummet kallades det heliga. Bara präster kunde gå in där när de tjänade Gud.",
    "Det andra rummet kallades det allra heligaste. I det här rummet fanns det en låda som kallades arken. Guds närvaro fyllde arken. Det var här Gud bodde. I arken där stentavlorna med de tio budorden fanns.",
    "Mellan de två rummen var ett tjockt tyg som kallades förlåten. Om någon gick bakom förlåten och in i det allra heligaste, där Gud var, skulle de blivit dödade, för Gud är helig och folket var syndare.",
    "Bara översteprästen kunde gå in i det här rummet en gång per år på en speciell dag. På den dagen behövde översteprästen först erkänna att folket var syndare. Han skulle döda ett djur och fånga dess blod i en skål.",
    "Efter att han passerat bakom den tjocka förlåten, skulle översteprästen stänka blodet på arken. Om översteprästen gjorde allt på rätt sätt lovade Gud att skjuta upp domen israeliterna förtjänade och förlåta deras synder för det senaste året.",
    "Översteprästen behövde göra detta varje år eftersom djuret inte var ett perfekt offer som skulle ta bort deras synder för all evighet.",
    "Nu när Mose och israeliterna hade byggt klart tabernaklet exakt så som Gud sagt åt dem att bygga det, kom Gud för att bo i det allra heligaste i tabernaklet. Molnet som ledde israeliterna varje dag täckte tabernaklet.",
    "Herrens härlighet fyllde tabernaklet. Detta tabernakel var vägen som Gud gav israeliterna för att komma till Honom och bli förlåtna för att bryta mot budorden. Vi är alla syndare, precis som israeliterna.",
    "Vi har alla brutit mot budorden och förtjänar att bli bestraffade. Tror du att tabernaklet skulle fortsätta vara vägen för israeliterna och oss att komma till Gud, eller skulle Gud ge en annan väg? Jag kommer snart berätta om Guds plan."
  ],
  "audio": [
    "/Swedish/Story+12/Story+12.1+SW.mp3",
    "/Swedish/Story+12/Story+12.2+SW.mp3",
    "/Swedish/Story+12/Story+12.3+SW.mp3",
    "/Swedish/Story+12/Story+12.4+SW.mp3",
    "/Swedish/Story+12/Story+12.5+SW.mp3",
    "/Swedish/Story+12/Story+12.6+SW.mp3",
    "/Swedish/Story+12/Story+12.7+SW.mp3",
    "/Swedish/Story+12/Story+12.8+SW.mp3",
    "/Swedish/Story+12/Story+12.9+SW.mp3",
    "/Swedish/Story+12/Story+12.10+SW.mp3",
    "/Swedish/Story+12/Story+12.11+SW.mp3",
    "/Swedish/Story+12/Story+12.12+SW.mp3",
    "/Swedish/Story+12/Story+12.13+SW.mp3",
    "/Swedish/Story+12/Story+12.14+SW.mp3",
    "/Swedish/Story+12/Story+12.15+SW.mp3"
  ]
}
