{
  "language": "swedish",
  "story": 13,
  "title": "Kopparormen och Israel in i Kanaan",
  "sections": [
    "Israeliterna tog all sin boskap, packade ihop sina tält och tabernaklet och lämnade berget Sinai. De skulle fortsätta sin resa till Kanaans land, landet som Gud hade lovat att ge dem.",
    "Folket vandrade i öknen i många år. Det var väldigt varmt och väldigt torrt i öknen. Många gånger fanns det inget vatten och ingen mat för dem och deras boskap, men Gud var deras herde och Han försåg dem med vatten och mat på mirakulösa sätt.",
    "Till exempel, en gång sa Gud åt Mose att ta sin stav och slå mot en klippa med den. När han gjorde det forsade vatten fram ur klippan och det fanns tillräckligt för hela folket och deras boskap att dricka.",
    "Till mat lät Gud ett bröd som kallas manna regna ner från himlen varje dag. Gud älskade och brydde sig om israeliterna på samma sätt som du älskar och bryr dig om din familj.",
    "En annan gång, när de inte hade vatten började israeliterna klaga till Mose. De sa: ”Varför har du fört oss ut ur Egypten för att dö här i öknen?” De hade glömt hur Gud alltid hade gett dem mat och vatten.",
    "De trodde inte på att Gud skulle rädda dem den här gången. Istället för att be om vatten klagade de nu till Mose.",
    "Eftersom folket inte trodde på Gud, utan istället klagade mot Honom, kom Guds straff över israeliterna. Han skickade giftormar mot dem. Ormarna var överallt, i deras tält och ute i det fria.",
    "Och de bet folket. Väldigt många blev bitna och många dog. Israeliterna kunde inte undkomma de dödliga ormarna Gud sänt.",
    "Nu insåg israeliterna att de hade syndat och inte kunde rädda sig själva från straffet de förtjänade. De gick till Mose, erkände sin synd och bad Mose be till Gud att ta bort ormarna.",
    "Mose bad för dem. Gud sa till Mose: ”För att folket har erkänt att de är syndare och bad mig om att rädda dem från detta straff, så ska jag göra en väg för dem att bli räddade. Gör nu en orm av koppar och sätt upp den på en stång.",
    "Var och en som blir biten ska se på den, bli helad och inte dö.” Mose gjorde en orm av koppar och satte upp den på en stång. När en orm bet någon, kunde de bara se på kopparormen och inte dö. Det skulle inte vara ormen som helade dem, men Gud.",
    "Bara de som gjorde exakt så som Gud sagt till dem att göra blev helade och dog inte. De som bad, men inte såg, helades inte. Bara de som såg på ormen blev helade.",
    "Gud kommer alltid göra en väg för dem som erkänner att de är syndare och litar på att Gud ska rädda dem att bli räddade från straffet för synd.",
    "Efter många år i öknen ledde Gud israeliterna in i Kanaans land. Gud hjälpte israeliterna att besegra folken där och gav dem hela landet som deras arv.",
    "Satan hade försökt förgöra israeliterna på många sätt, eftersom Frälsaren skulle vara en av israeliterna, som var Abrahams ättlingar. Satan hade försökt förgöra dem i slaveri i Egypten. Han försökte förgöra dem vid Röda havet.",
    "Varje gång räddade och skyddade Gud israeliterna. Han räddade dem ur slaveri i Egypten, ledde dem genom Röda havet, skyddade och gav dem allt de behövde i öknen, och nu hade han gett dem deras egna land.",
    "Gud skulle inte låta israeliterna förgöras. Han skulle inte låta någon hindra Honom från att fullborda Hans plan att sända Frälsaren genom israeliterna. Lyssna på nästa berättelse. Jag kommer snart berätta mer om denna Frälsare."
  ],
  "audio": [
    "/Swedish/Story+13/Story+13.1+SW.mp3",
    "/Swedish/Story+13/Story+13.2+SW.mp3",
    "/Swedish/Story+13/Story+13.3+SW.mp3",
    "/Swedish/Story+13/Story+13.4+SW.mp3",
    "/Swedish/Story+13/Story+13.5+SW.mp3",
    "/Swedish/Story+13/Story+13.6+SW.mp3",
    "/Swedish/Story+13/Story+13.7+SW.mp3",
    "/Swedish/Story+13/Story+13.8+SW.mp3",
    "/Swedish/Story+13/Story+13.9+SW.mp3",
    "/Swedish/Story+13/Story+13.10+SW.mp3",
    "/Swedish/Story+13/Story+13.11+SW.mp3",
    "/Swedish/Story+13/Story+13.12+SW.mp3",
    "/Swedish/Story+13/Story+13.13+SW.mp3",
    "/Swedish/Story+13/Story+13.14+SW.mp3",
    "/Swedish/Story+13/Story+13.15+SW.mp3",
    "/Swedish/Story+13/Story+13.16+SW.mp3",
    "/Swedish/Story+13/Story+13.17+SW.mp3"
  ]
}
