{
  "language": "swedish",
  "story": 14,
  "title": "David och Salomo och Israels synd",
  "sections": [
    "Gud hade lett israeliterna genom öknen in i landet Kanaan. Han hade hjälp dem att besegra folken där. Nu bodde de i sitt eget land, Kanaans land, som nu kallas Israel.",
    "Efter några generationer passerat bad israeliterna Gud att ge dem en kung som kunde leda dem, så som de andra länderna hade. Gud gav dem kungar. En av de första kungarna var en man som hette David. David var en man efter Guds hjärta.",
    "Innan David blev kung, var han en ung herde som tog hand om sina får. David kände Gud redan då, när han vaktade sina får. Han brukade sjunga och prisa Gud. Han sjöng: ”Herren är min herde.",
    "Jag har allt vad jag behöver.” David kallade Gud hans herde. Gud var den som ledde David. Precis som David ledde sina får till platser med vatten och gräs, ledde Gud, tog hand om och gav David allt vad han behövde.",
    "David hade sett att Gud var en god Gud som tog hand om honom hela hans liv. Precis som David skyddade sina får från vilda djur, skyddade Gud David från all ondska. Så som Davids får följde och lydde honom ville David följa sin herde, Gud, alla dagar i hans liv.",
    "Han ville inte följa Guds fiende, såsom Adam och Eva hade gjort. Han ville leva i frid med Gud som ett får med sin herde.",
    "Gud sände sin profet, en budbärare, för att smörja David till kung. David regerade i Israel i många år. Han var en gudfruktig kung som ledde israeliterna till att tillbe Gud. Precis som David följde alla israeliter Gud.",
    "Gud var deras herde. David trodde, som Abel, Noa och Abraham, att han var en syndare som behövde Guds förlåtelse. Han väntade på den utlovade Frälsaren. Därför gav Gud David samma löfte som Han gett till Abraham, David förfader.",
    "Han lovade att en av Davids ättlingar skulle vara Frälsaren, Frälsaren som skulle bli kung och regera för evigt.",
    "När David dog blev hans son Salomo kung. Vid den här tiden bodde alla israeliter i hus av sten, men tabernaklet var fortfarande ett tält. Därför byggde Salomo ett hus av sten till Gud, men på samma sätt som tabernaklet var byggt, med det heliga och det allra heligaste.",
    "De kallade det för templet. Under en tid tillbad israeliterna Gud, och kom till Gud på det sätt som Han visat, genom att ta med offergåvor till templet. Varje år tog översteprästen in blod från djur i det allra heligaste för att få förlåtelse för folket.",
    "Efter att Salomo dött kom andra kungar. Efter en tid började folket och kungen över israeliterna glömma allt vad Gud hade gjort, hur Han hade fört dem ut ur Egypten och in i Kanaan.",
    "Istället började de se till andra länder, och de falska gudar de tillbad. De vände sig bort från den sanna Guden. Istället tog de med offergåvor för att tillbe dessa falska gudar. De offrade till och med barn till de falska gudarna.",
    "Det här gjorde Gud mycket ledsen. Han älskade folket, men var tvungen att bestraffa dem för deras synd. Gud lät deras fiender komma och besegra israeliterna. Dessa fiender förstörde deras städer, och förstörde till och med templet.",
    "Fienderna tog också många av israeliterna, förde dem till främmande länder, och gjorde dem till sina slavar. När israeliterna var slavar i andra länder insåg de att de hade varit olydiga mot Gud, och hade syndat mycket mot Honom.",
    "De erkände till Gud att de var syndare. De bad att Han skulle föra dem tillbaka till deras land, som Han en gång gett dem. När Gud såg att israeliterna vände sig till Honom med hela sina hjärtan, bad Honom att förlåta och rädda dem, så räddade Han dem från slaveri och förde dem tillbaka till deras land, Israel.",
    "Gud måste bestraffa synd, men Han kommer alltid förlåta och rädda dem som kommer tillbaka till Honom och ber Honom att rädda dem."
  ]
}
