{
  "language": "swedish",
  "story": 15,
  "title": "Profetior om Frälsaren",
  "sections": [
    "Israeliterna hade varit i slaveri på grund av sin synd. När de vänt sig till Gud hade Han räddat dem och fört dem tillbaka till deras land igen. När israeliterna kom tillbaka till Israel, byggde de upp sina städer och templet igen.",
    "Under en tid tillbad israeliterna Gud. De tog med sina offergåvor till templet som Gud hade sagt åt dem att göra. Men israeliterna var syndare som alla människor, på grund av deras förfader Adams synd.",
    "Trots att de försökte lyda Gud, så kunde de inte. Efter en tid vände de sig bort från Gud igen och började tillbe falska gudar. När de gjorde detta hände samma sak. Deras fiender kom och besegrade dem.",
    "De förstörde deras städer och templet och förde bort dem som slavar igen. Det här hände många gånger, om och om igen.",
    "Detta var en mycket dålig situation. Gud längtade efter att få leva tillsammans med folket och ha en god relation med dem. Han längtade efter att få vara deras herde, som Han hade varit Davids herde, att ta hand om dem, och för dem att följa och lyda Honom.",
    "De var syndare som inte kunde sluta synda. De syndade hela tiden och templet förstördes igen och igen. Därför talade Gud genom Hans profeter och lovade folket att Han snart skulle sända Frälsaren.",
    "Frälsaren skulle komma och rädda människor från sin synd. Han skulle förlåta dem alla deras synder och föra dem tillbaka till Gud, och tillbaka till samma relation som Adam och Eva en gång hade haft med Gud.",
    "Gud sa också genom profeterna att när Frälsaren kom skulle Gud inte längre bo i templet som så lätt kunde förstöras, istället skulle Gud komma in och bo i folkets hjärtan.",
    "Människornas hjärtan skulle bli Hans nya tempel. Gud berättade många speciella saker om Frälsaren till profeterna för att förbereda dem att ta emot honom. Han sa att Frälsaren skulle bli tre saker, som ingen annan hade kunnat bli förut.",
    "Han skulle bli den sista kungen, den sista översteprästen, och den sista profeten, som för alltid skulle föra folket tillbaka till Gud.",
    "Gud sa till profeterna att Frälsaren inte skulle ha en mänsklig far. Hans mor skulle vara oskuld, så han skulle vara en kvinnas avkomma. Frälsaren skulle födas i en stad som heter Betlehem.",
    "Han skulle vara fylld av Herrens ande, visdom, förståelse, råd, makt och kunskap. Han skulle bli föraktad av israeliterna och hatad utan orsak. Han skulle bli förrådd av en vän och såld för trettio silvermynt.",
    "Han skulle lida mycket. Han skulle bli spottad på, slagen och hånad. Han skulle inte öppna sin mun för att försvara sig själv. Han skulle bli ledd likt ett lamm som förs bort till att slaktas. Hans händer och fötter skulle bli genomborrade. Han skulle bli krossad för våra synders skull.",
    "Han skulle bära de mångas synder, sorger och sjukdomar. Genom hans sår skulle vi bli helade. De sa också att Frälsaren skulle dö, men återuppstå och åter föras upp till himlen. I nästa berättelse kommer jag tala om hur Gud börjar fullborda dessa planer."
  ],
  "audio": [
    "/Swedish/Story+15/Story+15.1+SW.mp3",
    "/Swedish/Story+15/Story+15.2+SW.mp3",
    "/Swedish/Story+15/Story+15.3+SW.mp3",
    "/Swedish/Story+15/Story+15.4+SW.mp3",
    "/Swedish/Story+15/Story+15.5+SW.mp3",
    "/Swedish/Story+15/Story+15.6+SW.mp3",
    "/Swedish/Story+15/Story+15.7+SW.mp3",
    "/Swedish/Story+15/Story+15.8+SW.mp3",
    "/Swedish/Story+15/Story+15.9+SW.mp3",
    "/Swedish/Story+15/Story+15.10+SW.mp3",
    "/Swedish/Story+15/Story+15.11+SW.mp3",
    "/Swedish/Story+15/Story+15.12+SW.mp3",
    "/Swedish/Story+15/Story+15.13+SW.mp3",
    "/Swedish/Story+15/Story+15.14+SW.mp3"
  ]
}
