{
  "language": "swedish",
  "story": 16,
  "title": "Jesu födelse",
  "sections": [
    "Många år hade gått i Israel sedan den senaste profeten hade profeterat, men Gud hade inte glömt sitt löfte. Äntligen kom tiden som Gud bestämt för att sända Frälsaren. Gud sände en ängel som heter Gabriel till en oskuld som hette Maria.",
    "Maria trodde på Gud. Hon litade på att Gud skulle sända Frälsaren, och även att de skulle bli räddade genom denna Frälsare. Därför valde Gud henne till att bli mor till Frälsaren.",
    "Maria var kvinnan som Gud hade pratat om när Han sa till Adam och Eva i Edens trädgård att Frälsaren skulle vara en kvinnas avkomma. Maria var också den oskuld som profeterna hade pratat om när de sa att Frälsaren skulle vara son till en oskuld.",
    "När ängeln Gabriel kom till Maria sa han till henne att hon skulle föda en son och att hon skulle ge Honom namnet Jesus. Jesus betyder frälsare/räddare. Maria frågade ängeln: ”Hur ska detta ske? Hur kan jag få ett barn när jag är oskuld?”",
    "Gabriel svarade att Guds Ande skulle göra ett mirakel i henne och hon skulle bli gravid. Barnet skulle inte ha en mänsklig far. Han skulle kallas Guds Son. Han skulle bli given av Guds Ande.",
    "Allt som ängeln Gabriel sa till Maria hände. Hon blev gravid fastän hon aldrig haft någon man. Maria hade lovat att gifta sig med en man som hette Josef. Josef var ättling till kung David, och därför valde Gud honom till att bli Frälsarens jordiska far.",
    "Det var Guds löfte till David att Frälsaren skulle vara en av hans ättlingar. En natt, när Josef sov, kom en ängel till honom i hans dröm. Ängeln sa till honom: ”Josef, Davids son, du ska gifta dig med Maria och hon ska föda en son.",
    "Du ska ge honom namnet Emmanuel, som betyder 'Gud med oss.' Gud ska komma ner och bli människa och bo tillsammans med människor här i denna värld.”",
    "Josef gjorde så som ängeln hade sagt och gifte sig med Maria. Efter en tid födde Maria en son och gav Honom namnet Jesus. Jesus föddes i ett stall i staden Betlehem. Detta var precis som profeterna hade sagt. De sa att Frälsaren skulle födas i Betlehem.",
    "I samma område fanns några herdar som vaktade sina får. Plötsligt stod en ängel framför dem och sa: ”Jag kommer till er med en nyhet om stor glädje för hela folket. Idag har en Frälsare fötts. Han är Kristus, Herren.” Då var där plötsligt en stor skara änglar som sjöng pris och lovsång till Herren.",
    "Efter detta gick herdarna för att se det nyfödda barnet Jesus. Det kom också vise män från ett land långt borta för att prisa Jesus. De hade väntat på att Frälsaren skulle komma. De såg en ny stjärna på himlen som ledde dem till platsen där Jesus var.",
    "När de fann Honom föll de ner, prisade Honom och gav Honom gåvor. Var det rätt av de vise männen att prisa Jesus? Gud hade skrivit i lagen som Han gav till israeliterna att bara Gud ska prisas.",
    "Tycker du att det var fel av dessa män att prisa Jesus? Nej, för Jesus var Gud! Äntligen hade den utlovade Frälsaren, som alla väntat på, kommit till jorden! Jesus hade mycket att utföra här, men Satan skulle fortsätta att försöka förstöra Guds plan. Lyssna på nästa berättelse, så får du höra vad som hände."
  ]
}
