{
  "language": "swedish",
  "story": 17,
  "title": "Guds lamm, Jesus döps och frestas",
  "sections": [
    "Jesus växte upp och blev en man. Under den här tiden fanns det en annan man som hette Johannes. Han förberedde folket för den kommande Frälsaren. Johannes lärde folket att de behövde erkänna att de var syndare och att de behövde en Frälsare för att rädda dem från straffet de förtjänade.",
    "Det kom människor från alla delar av Israel för att lyssna på Johannes. Johannes döpte många människor genom att doppa dem under vatten. Genom att bli doppad under vatten visade människorna att de höll med om att de var syndare som förtjänade döden, men de litade på att Gud skulle sända Frälsaren för att rädda dem.",
    "En dag när Johannes undervisade såg han Jesus komma mot honom. Johannes pekade på Jesus och sa till folket: ”Se Guds lamm, som tar bort världens synd!”",
    "Minns du att Gud försåg och gav ett lamm att dö istället för Isak? Minns du hur Gud sagt till israeliterna att om de kom till tabernaklet och dödade ett lamm så skulle de bli förlåtna för de synder de begått?",
    "Nu sa Johannes att Jesus var lammet, given av Gud, för att ta bort världens synd. Minns du att lammet Abraham offrade istället för Isak, och lammen som offrades i tabernaklet behövde vara perfekta? Också Jesus, Guds lamm, behövde vara perfekt.",
    "Jesus ville bli döpt av Johannes, men Johannes försökte hindra Honom eftersom han visste att han själv behövde döpas av Jesus. Jesus ville bli döpt, inte för att Han var en syndare och behövde en Frälsare som alla andra som blev döpta av Johannes, men för att Han ville gå med gott exempel för israeliterna genom att visa dem det rätta att göra.",
    "Så Johannes döpte Jesus. När Jesus steg upp ur vattnet öppnades himlen, och folket kunde se Guds Ande sänka sig ner som en duva över Honom. En röst kom från himlen och sa: ”Detta är min älskade Son, i Honom har jag min glädje.”",
    "Gud, Fadern i himlen kallade Jesus Hans Son, och Han sände sin Ande över Jesus. Johannes sa till folket: ”Jag döper er i vatten. Men Han som kommer efter mig, Jesus, Han ska döpa er i den helige Ande och i eld.”",
    "Sedan fördes Jesus av Gud ut i öknen för att frestas av Satan. Jesus fastade och bad i fyrtio dagar. När de fyrtio dagarna kommit till sitt slut var Jesus väldigt hungrig och trött. Då kom Satan till honom.",
    "Satan skulle försöka fresta Jesus, som han hade frestat Adam och Eva i Edens trädgård. Han skulle försöka få Jesus att lyda honom, precis som Adam och Eva hade gjort. Han ville att Jesus skulle synda som dem, så att Han inte längre skulle vara Guds perfekta lamm.",
    "Satan sa till Jesus: ”Om du är Guds Son, så befall att de här stenarna blir bröd.” Jesus svarade honom: ”Det står skrivet: 'Människan lever inte bara av bröd, utan av varje ord som kommer från Guds mun.'”",
    "Trots att Jesus var väldigt hungrig och trots att Han hade makten att göra stenarna till bröd, så vägrade Jesus att lyda Satan. Därefter tog Satan Jesus upp på en mycket hög plats och visade Honom alla riken i världen.",
    "Satan sa till Jesus: ”Om du faller ner och tillber mig, ska jag ge dig makten över alla dessa riken. För den har getts till mig, och jag kan ge den till vem jag vill.” Men återigen vägrade Jesus lyda, Han vägrade tillbe Satan.",
    "Han svarade: ”Det står skrivet: ”'Herren, din Gud, ska du tillbe, och endast Honom ska du tjäna'”. Jesus föll inte i synd, som Adam och Eva hade gjort när Satan frestade dem. När Satan var färdig med all sin frestelse, lämnade han Jesus, och änglar kom fram och tjänade Jesus.",
    "Jesus frestades av Satan många fler gånger efter detta. Han frestades i allt, som du och jag. Men Jesus syndade aldrig. Han levde perfekt. Aldrig någonsin tänkte, sa eller gjorde Han någonting som var fel. Han lydde Gud i allt.",
    "Jesus var Guds perfekta lamm. Jesus kom med ett väldigt speciellt budskap till folket. Nästa gång ska jag berätta mer om det."
  ]
}
