{
  "language": "swedish",
  "story": 18,
  "title": "Guds rike, männen i templet och Nikodemus",
  "sections": [
    "Efter att Jesus hade blivit frestad av Satan, kom Han tillbaka till folket och började tala till dem. Många människor kom för att lyssna till Jesus. De var hänförda av Hans undervisning, eftersom Han förklarade Moses skrifter och profeterna för dem på ett mer förståeligt sätt än någon annan lärare hade gjort förut.",
    "Jesus sa till folket: ”Ni måste ångra er och inse att ni är syndare som behöver en Frälsare. Ni måste göra er redo för Guds rike, för Guds rike är nära.",
    "Ända sedan Adam och Eva syndade i Edens trädgård har Satan varit kung över den här världen, och alla har varit i Satans kungarike. Nu är Guds rike nära, och människor kommer föras från Satans rike, in i Guds rike.”",
    "Bland dem som lyssnade på Jesus fanns många av de religiösa ledarna i Israel. De tyckte inte om Jesus undervisning. De trodde inte som sina förfäder Noa, Abraham och Mose, att de var syndare som behövde en Frälsare.",
    "De trodde att de redan var i Guds rike och inte i Satans. De trodde att det räckte om de gjorde många goda gärningar och försökte hålla alla Guds budord.",
    "Jesus visste vad de tänkte, så Han sa: ”Låt mig berätta en historia. Två män gick upp till templet för att be. Den ene var en religiös ledare och den andre en känd syndare bland folket. Den religiösa ledaren bad så här: 'Gud, jag tackar dig för att jag inte är en syndare.",
    "Jag är inte en rånare eller en mördare. Tack för att jag inte är som syndaren där borta. Jag fastar två gånger i veckan och jag ger tionde av allt jag tjänar.' Men den andre mannen stod långt borta. Han vågade inte ens lyfta blicken mot himlen utan slog sig för bröstet och bad: 'Gud, var nådig mot mig, jag är en syndare.'”",
    "Då sa Jesus till folket: ”Den här mannen gick hem rättfärdig och förlåten av Gud, för att han trodde som Abel, Noa och Abraham att han var en syndare som behövde Guds förlåtelse. Den religiösa ledaren gick inte hem rättfärdig. Gud kunde inte förlåta hans synd, för han erkände inte att han var en syndare.”",
    "En av de religiösa ledarna som stod där och lyssnade på denna historia hette Nikodemus. När han hörde vad Jesus sa tänkte han för sig själv: ”Jag är precis som den där religiösa ledaren Jesus pratar om.",
    "Jag försöker hålla alla budorden. Jag fastar, ger tionde av alla mina pengar till Gud, och jag ger offergåvor i templet. Är inte det här nog för att jag ska bli accepterad av Gud?”",
    "Nikodemus ville fråga Jesus om det här, men han var rädd för vad de andra religiösa ledarna skulle säga om han frågade inför alla. En natt, när alla sov gick han för att träffa Jesus.",
    "Jesus visste vem Nikodemus var och vad han tänkte på. Innan Nikodemus ens hunnit ställa sina frågor sa Jesus: ”Nikodemus, jag vet att du fruktar Gud och försöker göra allt på rätt sätt, men det räcker inte för att du ska bli räddad och accepterad av Gud.",
    "Ingen kan bli räddad från synd och se Guds rike om han inte blir född på nytt.” Nikodemus förstod inte detta, så han frågade: ”Hur kan någon komma in i moderlivet en andra gång och födas en gång till?” Jesus svarade: ”Det är inte din kropp som måste födas på nytt, utan din ande.",
    "Dina synder måste förlåtas. Du måste bli en ny människa, ren från synd på insidan. Du måste bli född på nytt av Anden.”",
    "Nu frågade Nikodemus Jesus: ”Hur kan det ske? Hur kan anden födas på nytt?” Jesus svarade: ”Minns du när Gud sände giftiga ormar bland israeliterna i öknen?”",
    "Nikodemus svarade: ”Ja, jag minns.” Jesus sa: ”Så som den kopparormen blev upphöjd på en stolpe, på samma sätt måste jag bli upphöjd. Alla som ser på mig, och litar bara på mig kommer födas på nytt, få sina synder förlåtna, och bli en ny människa på insidan.",
    "Inte bara det, de kommer också bli räddade från dödsstraffet för deras synder. För så älskade Gud världen att han gav den sin ende Son, för att den som tror på Honom inte ska gå förlorad utan ha evigt liv.”",
    "Nu hade Nikodemus fått svar på sina frågor, han gick hem och han trodde på vad Jesus hade sagt honom. Andra religiösa ledare accepterade inte Jesus ord, som Nikodemus hade. Istället blev de mycket arga på Jesus.",
    "Lyssna på nästa berättelse, så talar jag om vad de gjorde mot honom."
  ]
}
