{
  "language": "swedish",
  "story": 19,
  "title": "Jesus förlåter och helar",
  "sections": [
    "De flesta av de religiösa ledarna tycke inte om Jesus undervisning. De började hata Jesus mer och mer. De började försöka få Jesus att säga saker som de kunde anklaga Honom för.",
    "En dag tog de med sig en kvinna till Jesus och sa: ”Den här kvinnan togs på bar gärning när hon var otrogen. I lagen har Mose befallt oss att stena en sådan kvinna. Vad säger du?”",
    "Jesus böjde sig ner och började rita på marken med fingret. När de stod kvar och frågade Honom reste Han sig och sa till dem: ”Den av er som aldrig har syndat kan kasta första stenen på henne.”",
    "Han böjde sig ner igen. När de hörde detta började de släppa stenarna de höll i. De gick därifrån, en efter en, tills Jesus blev ensam kvar med kvinnan. Nu frågade Jesus henne: ”Var är de? Har ingen dömt dig?” Hon sa: ”Nej, ingen.”",
    "Jesus hade förlåtit hennes synder och gjort henne till en ny människa. Hon var född på nytt. Jesus gjorde henne fri från synd och Han sa till henne: ”Gå, och synda inte mer.”",
    "En annan gång undervisade Jesus i ett hem. Många människor samlades, och det fanns ingen plats kvar för någon att komma in i huset. Fyra män bar dit deras förlamade vän på en matta.",
    "De trodde på att Jesus var Frälsaren och att Han kunde hela deras vän. När de insåg att de inte kunde komma fram till Jesus i trängseln, bar de upp sin vän på husets tak.",
    "De gjorde ett hål i taket och sänkte ner den förlamade mannen mitt i folkskaran, framför Jesus. När Jesus såg dessa mäns tro, sa Han till den lame mannen: ”Mitt barn, dina synder är förlåtna.”",
    "Det fanns många religiösa ledare i rummet, och de började tänka för sig själva: ”Hur kan Han säga så? Bara Gud kan förlåta synder.” Jesus visste vad de tänkte. Han sa: ”Varför tänker ni så?",
    "Vilket är lättast att säga till den lame mannen, 'dina synder är förlåtna, eller stig upp, ta din matta och gå?' Men för att ni ska veta att jag har makt att förlåta synder, säger jag till den här mannen, 'Stig upp, ta din matta och gå hem.'”",
    "Den förlamade mannen steg omedelbart upp inför folket, tog upp sin matta och gick ut inför alla. Folket var hänförda och började prisa Gud: ”Aldrig har vi sett något sådant!” Jesus hade visat alla att Han hade makt att förlåta människor deras synd.",
    "En annan dag gick Jesus på en väg, och en stor folkhop följde Honom. Han undervisade dem. De kom till en plats där en blind man, som hette Bartimaios, satt vid vägen och tiggde.",
    "Bartimaios hörde att Jesus kom längs vägen. Han började ropa: ”Jesus, Davids son, förbarma dig över mig!” Bartimaios trodde att Jesus var Frälsaren som Gud hade lovat David att denne skulle vara en av hans ättlingar.",
    "Bartimaios bad Jesus om förbarmande. Han visste att han var en syndare och att han inte förtjänade att bli helad. Han litade på Jesus som sin Frälsare, att Han kunde hela honom. Många ropade åt Bartimaios och sa: ”Var tyst.”",
    "Bartimaios ropade ännu högre: ”Jesus, Davids son, förbarma dig över mig!” Jesus brydde sig verkligen om Bartimaios. Han stannade och kallade på Bartimaios. Han hoppade upp, kastade av sig manteln och sprang till Jesus.",
    "Jesus frågade honom: ”Vad vill du att jag ska göra för dig?” Bartimaios svarade: ”Jag vill kunna se.” Jesus sa: ”Gå, din tro har helat dig.” Genast kunde Bartimaios se och han följde efter Jesus.",
    "Hans tro på Jesus gjorde det möjligt för Jesus att förlåta hans synder och göra honom till en ny människa och ge honom hans syn tillbaka!",
    "Jesus helade många, som Bartimaios, litade och trodde på Jesus som deras Frälsare. Större än det var hur Jesus förlät människor och gjorde dem fria från deras synd. Jesus förlåter alla som erkänner att de är syndare och litar på Honom som deras Frälsare."
  ]
}
