{
  "language": "swedish",
  "story": 2,
  "title": "Världens skapelse",
  "sections": [
    "Gud hade en fantastisk plan i sitt hjärta. Han ville skapa någonting underbarare än Han någonsin skapat tidigare, något vackrare än änglarna. Han ville skapa någon i sin egen avbild, som Han skulle älska och bry sig om väldigt mycket.",
    "Vet du vem det var Han planerade att skapa? Ja, det var människan. Innan Han skapade människan, ville Gud förbereda den bästa och vackraste platsen, där människan kunde leva och ha allt han behövde.",
    "Så Gud började förbereda detta hem. Först, skapade Han jorden. När Han skapat jorden var den tom och det var helt mörkt. Det fanns inget ljus någonstans. Gud sa: ”Varde ljus!” Och det blev ljus. Gud behövde bara säga ett ord för att skapa ljus.",
    "Du och jag kan inte skapa någonting genom att prata, men Gud skapade allting genom att bara befalla det att vara. För Gud är allting möjligt. Han har all makt. Han kan göra vad som helst! Gud är större än allting annat! Han är Kung över universum.",
    "Sedan skapade Gud himmel, sol, måne och stjärnor. Gud gjorde allt vatten på jorden. Han gjorde många vattenkällor och floder. Han skapade alla växter: blommor, buskar och träd med frukt. Han gav frukterna många olika färger, former och smaker. Han gjorde allt detta för oss.",
    "Gud skapade alla varelser som finns i haven. Han gjorde alla fåglar som flyger i luften. Han skapade alla djur som går på jorden, som kameler, kor, getter och får.",
    "När Gud fullbordat allt detta tittade Han på det och såg att det var gott. Varje gång Han skapade någonting sa Han: ”Det är gott.” Det var verkligen gott! Världen var nu förberedd för människan att bo i. Gud hade förberett den perfekt så att människan skulle ha allt han behövde.",
    "När Gud skapade människan, var det den viktigaste och mest speciella varelse Han skapade. Gud skapade honom inte på samma sätt som allt annat. Han sa inte bara ett ord. Med sina egna händer formade Gud omsorgsfullt människans kropp, av jord från marken.",
    "När Han var klar blåste Han in sin egen andedräkt i människans näsa. Liv kom in i människans kropp. Gud gav liv till den första människan. Gud älskade människan väldigt mycket. Han gav honom namnet Adam.",
    "Gud skapade inte människan som djuren, utan som Honom själv. Gud gav Adam vishet för att han skulle kunna tänka och välja. Gud ville inte tvinga människan att älska och lyda Honom, utan ville att människan skulle välja att älska och lyda Honom. Han gav också människan en ande som kunde känna Gud och leva för evigt. Gud skapade människan för att ha en relation med Gud.",
    "Trots att Adam hade många djur hos sig, såg Gud att han var ensam. Adam behövde någon som var som honom, som kunde göra samma saker och hjälpa honom. Inget av djuren kunde vara en bra medhjälpare för honom.",
    "Gud beslutade att ge Adam en fru. Gud gjorde så Adam föll i en tung sömn, tog ut ett av hans revben, och från revbenet formade Gud en kvinna. Gud gav kvinnan till Adam för att vara hans fru. Adam kallade kvinnan Eva. Gåvan från Gud gav honom stor glädje.",
    "Gud sa till Adam och Eva att de skulle ha många barn. Adam och Eva var den första mannen och kvinnan på jorden. Alla människor i världen är ättlingar till Adam och Eva, även du och jag. Det här är inte slutet på berättelsen, utan bara början. Hör på nästa berättelse så får du veta vad som snart skulle hända Adam och Eva.",
  ]
}
