{
  "language": "swedish",
  "story": 20,
  "title": "Lärjungarna och den gode herden",
  "sections": [
    "Jesus gick omkring och undervisade folket om att de behövde omvända sig från sin synd och tro på Honom för att bli räddade. Han förlät många deras synder och helade människor från sjukdomar.",
    "Jesus ville inte bara hjälpa människor och förlåta deras synder. Han ville även att de skulle följa Honom, vara tillsammans med Honom, lära känna Honom och bli lik Honom. Han kallade 12 personer att vara extra nära Honom, att lämna allt de hade för att följa Honom, att leva med och lära av Honom.",
    "Dessa 12 personer skulle Han senare sända ut för att berätta för andra om det glada budskapet som Han kom med. Dessa 12 personer kallades Jesu lärjungar. Han kallade dem från olika platser. Till exempel, en dag gick Jesus bredvid en sjö.",
    "Han såg två bröder sitta i en båt tillsammans med sin far och förbereda sina nät. De var fiskare. När Jesus såg dem sa Han till dem: ”Kom och följ mig. Jag ska göra er till människofiskare.” Båda lämnade sin far i båten och följde Jesus.",
    "Jesus sa till folket att Han var som en god herde. Under den här tiden i Israel var många av israeliterna herdar, de skötte fåren. Precis som det finns dem av oss idag som sköter boskap.",
    "Herden i dessa tider levde tillsammans med fåren. Om det inte fanns något gräs att äta på platsen där fåren var, så var det herden som flyttade dem till en annan plats med mycket gräs.",
    "På samma sätt vill Jesus vara herden för alla som tror på Honom. Han vill att de ska följa Honom och alltid ledas av Honom. Jesus ville vara deras herde som ger dem frid och allt vad de behöver.",
    "Jesus sa också att Han var som dörren för fåren. I Israel när det var kväll, gjorde herden ett staket av sten och trä för att skydda fåren mot vilda djur. Herden sov i öppningen till fårens fålla.",
    "Den eller det som ville komma in behövde först passera herden. Herden blev ”dörren” till fårens fålla. Fåren behövde passera herden. På samma sätt är Jesus dörren till evigt liv i himlen.",
    "Den som vill bli räddad och få evigt liv måste gå via Jesus. De måste tro bara på Jesus. Den som tror på Jesus är också trygg från allt ont. Jesus kommer skydda från den onde, just så som herden skyddade fåren från vilda djur.",
    "Jesus sa att han var det samma som en god herde. Den gode herden är alltid redo att dö för sina får. Jesus fullbordade detta eftersom Han var villig att dö för oss. I nästa berättelse kommer jag tala om fler underbara mirakler Jesus gjorde."
  ],
  "audio": [
    "/Swedish/Story+20/Story+20.1+SW.mp3",
    "/Swedish/Story+20/Story+20.2+SW.mp3",
    "/Swedish/Story+20/Story+20.3+SW.mp3",
    "/Swedish/Story+20/Story+20.4+SW.mp3",
    "/Swedish/Story+20/Story+20.5+SW.mp3",
    "/Swedish/Story+20/Story+20.6+SW.mp3",
    "/Swedish/Story+20/Story+20.7+SW.mp3",
    "/Swedish/Story+20/Story+20.8+SW.mp3",
    "/Swedish/Story+20/Story+20.9+SW.mp3",
    "/Swedish/Story+20/Story+20.10+SW.mp3",
    "/Swedish/Story+20/Story+20.11+SW.mp3"
  ]
}
