{
  "language": "swedish",
  "story": 21,
  "title": "Den besatte mannen och Lasarus",
  "sections": [
    "Jesus helade många sjuka. Han befriade också många människor från onda andar. En dag kom en man som var fylld av demoner till Jesus. Han levde bland grottorna.",
    "Många hade försökt binda fast honom med kedjor eftersom han var en fara för sig själv och för andra. Demonerna i honom var så starka att de till och med slet sönder kedjor av järn. Han skrek ofta högt och skar sig själv med stenar.",
    "När mannen såg Jesus sprang han till Honom och föll ner på sina knän framför Honom. Jesus sa: ”Far ut ur mannen, du orena ande.” Mannen ropade: ”Vad har du med mig att göra, Jesus, du den högste Gudens Son?",
    "Lova mig att du inte kommer plåga mig.” Demonerna visste att Jesus var Guds Son. De var rädda för att Han skulle ta itu med dem genast genom att sända dem till eldsjön. En stor svinhjord betade på berget som låg i närheten.",
    "Demonerna bönföll Jesus: ”Skicka i väg oss så att vi kan fara in i svinen!” Jesus lät dem göra det, andarna for ut ur mannen och in i svinen. Det var många svin, och de sprang alla utför berget ner i en sjö och drunknade.",
    "Många människor kom nu från staden för att se vad som hade hänt. När de kom till Jesus såg de mannen som hade varit besatt sitta där, klädd och vid sina sinnens fulla bruk.",
    "Han var helt fri och förändrad! Jesus hade befriat honom och gett honom frid med Gud. Jesus kom för att befria människosläktet från Satans makt. De som kommer till Jesus behöver aldrig mer leva i Satans rike. Jesus har all makt över Satan.",
    "Jesus hade en vän som hette Lasarus. En dag blev Lasarus väldigt sjuk och hans systrar skickade ett bud till Jesus. När Jesus hörde att Lasarus var sjuk sa Han till sina lärjungar att det var ett tillfälle för Gud att förhärligas.",
    "Jesus väntade två dagar. Därefter sa Han till sina lärjungar: ”Nu är Lasarus död, låt oss gå till honom.” Jesus var långt borta och ingen hade berättat vad som hade hänt för Honom, men ändå visste Han vad som hade hänt.",
    "När Jesus och Hans lärjungar kom fram till byn, hade Lasarus redan legat i graven i fyra dagar. En av Lasarus systrar mötte Jesus på vägen. Hon sa: ”Herre, om du hade varit här, skulle min bror inte ha dött.”",
    "Jesus sa: ”Din bror ska uppstå.” Hon svarade: ”Jag vet att han ska uppstå vid uppståndelsedagen.” Jesus hade lärt dem att en dag skulle de döda bli levande och alla skulle dömas inför Guds tron.",
    "Det var inte den här dagen Jesus pratade om. Han menade att Han skulle uppväcka honom genast. Jesus sa: ”Jag är uppståndelsen och livet. Den som tror på mig ska leva för evigt. Tror du detta?”",
    "Hon svarade: ”Ja, jag tror att du är Kristus, Guds Son.” Tillsammans gick de till Lasarus grav.",
    "Det var många människor där som grät. Jesus tyckte synd om dem och var ledsen när de grät. Han grät också. Han sa åt dem att ta bort stenen som täckte öppningen till graven. Det gjorde de.",
    "Jesus såg upp mot himlen och bad så att alla kunde höra: ”Far, jag tackar dig för att du har hört mig. Jag vet att du alltid hör mig.” Han ropade med hög röst: ”Lasarus, kom ut!” Lasarus stod upp och kom ut från graven.",
    "Han var täckt med de bindlar som täcker döda. Jesus sa till folket att ta bort bindlarna från Lasarus.",
    "Många såg hur Jesus uppväckte Lasarus från de döda och trodde på Jesus. De trodde på att Han hade makt över döden, var uppståndelsen, och kunde ge dem evigt liv."
  ]
}
