{
  "language": "swedish",
  "story": 22,
  "title": "Den samaritiska kvinnan och brödundret",
  "sections": [
    "En dag gick Jesus och Hans lärjungar genom ett område som kallades Samarien. Folket som levde där kallades samariter. Israeliterna hatade samariterna. Dessa två folk stred alltid mot varandra.",
    "De gick inte genom varandras land och drack inte från varandras brunnar. Du kanske känner någon som är såhär i din stad eller i din närhet. Jesus var inte som andra människor.",
    "Han gick genom det samaritiska området. När Han blev törstig satte Han sig vid en av deras brunnar. En samaritisk kvinna kom till brunnen.",
    "Jesus sa till henne: ”Ge mig något att dricka.” Kvinnan svarade Jesus: ”Du är israelit. Hur kan du tala till mig och be mig, en samarit, om något att dricka?”",
    "Jesus svarade henne: ”Om du visste vad Gud har att ge, och vem jag är, då skulle du istället ha bett mig, och jag skulle ha gett dig levande vatten.” Hon frågade: ”Du har inget att hämta upp vatten med och brunnen är djup.",
    "Varifrån får du då det levande vattnet?” Jesus svarade: ”Var och en som dricker från den här brunnen blir törstig igen. Den som dricker av det vatten jag ger honom blir aldrig mer törstig.",
    "Istället blir det vatten jag ger en källa i honom, som flödar fram och ger evigt liv.” Kvinnan sa till Jesus: ”Ge mig det vattnet, så att jag inte behöver fortsätta komma till denna brunn och hämta vatten.”",
    "Jesus sa till henne: ”Gå och hämta din man och kom hit.” Hon svarade: ”Jag har ingen man.” Jesus sa: ”Du har rätt. Jag vet att du har haft fem män och den du bor med nu är inte din man.”",
    "Kvinnan var hänförd över att Jesus visste allt om henne. Han visste att hon hade haft många män, och ingen av dem hade kunnat ge henne vad hon längtade och törstade efter. Hon förstod att Jesus inte hade kommit för att ge henne ännu en man.",
    "Han hade kommit för att släcka hennes törst, göra henne fri från synd och ge henne evigt liv. Hon förstod att Jesus var sänd av Gud. Hon sa till Honom: ”Jag vet att Frälsaren kommer. Jag väntar på Honom.”",
    "Jesus sa: ”Jag är Frälsaren.” Då trodde kvinnan på Jesus. Hon lämnade sin vattenkruka och sprang tillbaka för att berätta för folket i staden. Hon sa: ”Kom och se en man som har sagt mig allt som jag har gjort.",
    "Jag tror att Han är Frälsaren.” Många samariter trodde på Jesus på grund av kvinnans vittnesbörd. De sa: ”Vi vet att den här mannen verkligen är världens Frälsare.”",
    "Folk kom från hela Israel för att höra Jesus undervisa och se Hans mirakler. Många stora folkskaror samlades kring Honom. En dag, när Jesus undervisade, såg Han att folket var hungriga.",
    "Han frågade sina lärjungar: ”Var kan vi skaffa mat till alla dessa människor?” En av Hans lärjungar svarade: ”Här är en pojke som har fem bröd och två fiskar, men det kan aldrig räcka till så många.”",
    "Det var mer än 5000 personer där. Jesus sa: ”Låt folket sätta sig ner.” Han tog bröden och fiskarna, tackade Gud för maten, och bröden och fiskarna flerdubblades i Jesus händer.",
    "Han delade ut till allt folket så mycket de ville ha. När alla var mätta samlade lärjungarna ihop maten som blivit över. De fyllde 12 korgar med det. Efter det var det många som följde Jesus bara för att Han hade gett dem mat.",
    "De trodde inte att de behövde Honom för att rädda dem från straffet för synd som är döden. Jesus sa till dem: Ni följer mig bara för att jag gav er mat för era kroppar, men ni behöver få bröd för eran själ som ska ge er evigt liv.",
    "Jag är livets bröd som kommer ner från himlen och ger världen liv. Den som tror på mig ska aldrig dö, men ha evigt liv.”",
    "Jesus kom för att ge människor evigt liv, livets vatten och livets bröd. Vissa trodde och fick det, men andra trodde inte, utan de fortsatte i sin synd.",
    "Jesus gjorde många under, men det var en annan ännu större sak som Jesus var på väg att göra. Lyssna på nästa berättelse för att höra vad det är."
  ]
}
