{
  "language": "swedish",
  "story": 23,
  "title": "Den sista måltiden",
  "sections": [
    "Folket hade sett Jesus göra många under. Människorna hade glömt att Jesus var Frälsaren som skulle rädda dem från deras synd. Det var många som bara trodde att Jesus var den store kungen som skulle komma, och ville att han skulle bli deras kung.",
    "Profeterna sa att den nya kungen skulle komma in i Jerusalem, huvudstaden i Israel, ridande på en åsna. När folket en dag såg Jesus rida in i Jerusalem på en åsna, bredde de ut sina kläder på vägen.",
    "Allt folket prisade Honom som deras nya kung, den som profeterna hade talat om. När de religiösa ledarna såg hur folket prisade Jesus blev de arga och försökte hitta ett sätt att döda Honom.",
    "Profeterna hade sagt att Frälsaren skulle lida, dö och återuppstå. Jesus visste att detta skulle hända. Han sa till sina lärjungar och till folket: ”Jag måste lida mycket och bli föraktad. Jag måste bli dödad, men efter tre dagar kommer jag återuppstå.”",
    "Folket och lärjungarna kunde inte förstå. Många lämnade Jesus när de hörde detta. Hur kunde Han bli den nya kungen om Han skulle dö?",
    "Nu kom den tiden på året då man firade påsk. Jesus och Hans lärjungar gick för att äta påskmåltiden. När de åt tog Jesus brödet, tackade Gud, bröt det och gav till Hans lärjungar.",
    "Han förklarade för dem att just så som brödet brutits, så skulle Hans kropp snart brytas för de många. Jesus tog bägaren med vin, gav den till dem och sa till dem att just så som vinet rinner ut, så skulle Hans blod rinna ut för många människors synd.",
    "Jesus stod upp från måltiden, hällde vatten i en skål och började tvätta lärjungarnas fötter. Jesus sa till dem: ”Jag gör detta för att visa er hur mycket jag älskar er. Från och med nu kallar jag er inte mina tjänare, utan ni är mina vänner.",
    "Så som min far älskar mig, så älskar jag er. Jag älskar er så mycket att jag är villig att dö för er. Mitt bud till er är detta, att så som jag älskar er, så ska ni älska varandra.”",
    "En av lärjungarna som var där hette Judas och han planerade att förråda Jesus. Jesus visste detta. Han sa: ”En av er ska förråda mig.” Detta gjorde lärjungarna mycket förvånade. Jesus vände sig till Judas och sa: ”Gå och gör vad du tänker göra.”",
    "Judas gick ut till de religiösa ledarna för att berätta för dem var Jesus var, så de kunde arrestera Honom den natten. De religiösa ledarna gav Judas 30 silvermynt för att göra detta.",
    "Efter att Judas hade gått sa Jesus till resten av lärjungarna: ”Jag kommer nu lämna er för att gå till min Fader i himlen. När jag går dit ska jag inte lämna er ensamma.",
    "Jag ska sända Den Helige Ande. Han kommer vara med er och bo i er. Han kommer lära er och påminna er om allt jag har sagt. Han ska ge er frid. Ni behöver inte oroa er eller vara rädda. Nu går jag till min Fader och i Hans hus finns många rum.",
    "Jag går dit för att förbereda en plats åt er. En dag ska jag komma tillbaka och ta er med mig dit. Jag är vägen till den platsen. Ingen kommer till Fadern utom genom mig.”",
    "En dag ska Jesus komma och föra alla som tror på Honom till himlen. Senare visade Jesus en av Hans lärjungar hur himlen kommer att se ut. Den lärjungen sa att i himlen kommer det inte finnas någon mer sorg, tårar, sjukdom eller död.",
    "Det kommer inte finnas någon sol, för Gud själv kommer vara där och lysa starkare än solen. Precis som i Edens trädgård kommer livets träd vara där, och vi kommer äta av det och leva för evigt. Jesus, Guds lamm, kommer vara vår herde.",
    "Han kommer leda oss till källor med levande vatten och vi ska leva för evigt tillsammans med Gud i fullkomlig frid. Efter detta stod Jesus och Hans lärjungar upp och gick ut tillsammans. Jesus var nu på väg att göra något väldigt speciellt och betydelsefullt. Lyssna på nästa berättelse så får du reda på vad som hände."
  ]
}
