{
  "language": "swedish",
  "story": 24,
  "title": "Jesus arresterad och korsfäst",
  "sections": [
    "Efter att Jesus och Hans lärjungar hade ätit, gick de ut till en trädgård som hette Getsemane. Där började Jesus be. Han greps av ängslan och ångest, Han till och med svettades blod, för Han visste att det Han var på väg att göra var mycket svårt.",
    "Nu kom de religiösa ledarna tillsammans med Judas för att arrestera Honom. Jesus steg upp för att möta dem. När Judas såg Jesus gick han och kysste Honom.",
    "Detta var tecknet för att visa vem av dem som var Jesus. De arresterade Jesus och alla Hans lärjungar flydde från Honom. Ingen stannade med Honom.",
    "I mörkret förde de Jesus till översteprästen. Där försökte alla de religiösa ledarna finna något att anklaga Jesus för, men de kunde inte finna något. Jesus hade inte gjort något fel.",
    "Till sist frågade översteprästen Jesus: ”Är du Kristus, Guds son?” Jesus svarade ”Jag är, och ni ska få se mig sitta på Guds högra sida i himlen.” Översteprästen rev sönder sina kläder och sa: ”Han har gjort sig själv jämställd med Gud. Han förtjänar att dö.”",
    "Alla dömde de Honom till att dödas. De kunde inte döda någon utan tillåtelse från dem som regerade i landet. Tidigt nästa morgon tog de Jesus till landshövdingen.",
    "När de religiösa ledarna kom dit med Jesus pekade de på Jesus och sa: ”Den här mannen är emot dig. Han påstår att Han är vår nya kung.” Landshövdingen frågade Jesus: ”Är du israeliternas kung?”",
    "Jesus svarade: ”Ja, det är som du säger. Men mitt rike är inte av den här världen.” Efter att ha frågat ut Jesus sa landshövdingen till folket: ”Den här mannen har inte gjort något för att förtjäna döden. Det är vår sed att frige en fånge varje år vid påsken.",
    "Vill ni att jag ska frige Jesus?” Alla religiösa ledare och människorna som var där började skrika att de ville att den andre mannen, som var en grym mördare, skulle friges istället. Landshövdingen frågade: ”Så vad ska jag göra med Jesus?”",
    "Alla skrek de ”Korsfäst Honom! Korsfäst Honom!” Att korsfästa någon var det mest fruktansvärda och plågsamma sättet att döda någon. Detta var vad de ville göra med Jesus. De ville döda Honom fastän Han aldrig hade gjort något fel.",
    "De hade glömt bort hur Han hade botat de sjuka och gjort många goda gärningar. Nu skrek de bara: ”Korsfäst Honom! Korsfäst Honom!” Till sist kunde landshövdingen inte stå emot dem längre, så han beslöt att korsfästa Jesus.",
    "Landshövdingens soldater tog Jesus och slog Honom tills Hans rygg var söndersliten. Soldaterna hånade Jesus och satte en törnekrona på Hans huvud. De tvingade Honom att bära Hans kors till platsen där Han skulle korsfästas.",
    "Där korsfäste de Honom. Soldaterna drev spikar genom Jesus händer och fötter in i träkorset. Detta var just så som profeterna hade sagt om Frälsaren, att Hans händer och fötter skulle bli genomborrade.",
    "De lyfte upp korset så att Jesus blev upphängd på korset. Minns du att Jesus sa till Nikodemus, att så som Mose lyfte upp ormen på stången i öknen, så måste Jesus, Frälsaren, bli upphöjd så att syndare kunde bli räddade från straff?",
    "Nu hängde, blödde och led Jesus på korset. Jesus såg på människorna som korsfäste Honom och bad: ”Fader, förlåt dem, för de vet inte vad de gör.”",
    "Jesus älskade människorna så mycket. Han älskade till och med dem som dödade honom och förlät dem för synden de gjorde."
  ]
}
