{
  "language": "swedish",
  "story": 25,
  "title": "Jesu död",
  "sections": [
    "När Jesus hängde på korset blev Han hånad av dem som stod kring Honom. De sa: ”Han räddade andra, men Han kan inte rädda sig själv. Om Du är Kristus, kom ner från korset så ska vi tro på Dig.",
    "Jesus hade all makt. Det skulle inte ha varit svårt för Honom att gå ner från korset, men Han gjorde det inte. Varför gjorde Han inte det? För att det var något mycket större som Han var på väg att göra.",
    "Plötsligt kom ett mörker över hela landet och det var helt mörkt i tre timmar. Jesus ropade med hög röst: ”Min Gud, Min Gud, varför har Du övergivit Mig?” Gud vände sig bort från Jesus och lämnade Honom ensam, eftersom Jesus då tog vårt straff för synd.",
    "Han skiljdes från Gud istället för oss, så att vi kan bli förlåtna och föras tillbaka till Gud. Sedan ropade Jesus ut med hög röst: ”Det är fullbordat.”",
    "Han tog sitt sista andetag och dog. Jesus fullbordade arbetet med att frälsa syndare från Satan, synd och död, genom att bli åtskild från Gud och dö som den fulla betalningen för våra synder.",
    "I samma stund som Jesus tog sitt sista andetag och dog var det en stor jordbävning, och tyget i templet, förlåten, som hängde framför det allra heligaste där Gud bodde, brast i två delar, uppifrån och ända ner.",
    "Gud rev sönder tyget. Detta tyg hade åtskilt människorna från Gud. Nu ville Gud visa att Jesus hade öppnat vägen till Gud.",
    "Ingen skulle behöva vara åtskild från Gud längre. Gud ville också visa att det inte längre var nödvändigt för översteprästen att fortsätta komma med blod från djur bakom tyget till det allra heligaste varje år.",
    "Jesu blod var nog och hade betalat det fulla priset för synd i all evighet, för både det förgångna och framtida. Jesus dog istället för oss för våra synders skull, just så som djuren som blev offrade vid tabernaklet dog istället för israeliterna för deras synders skull.",
    "När folket såg Honom dö, och kände jordbävningen och hörde vad Han hade sagt, sa ledaren över soldaterna: ”Den mannen måste ha varit Guds Son.” Bland folket fanns en religiös ledare som i hemlighet hade trott på Jesus.",
    "Han tog ner Jesu kropp, svepte den i linnetyg och lade den i en grav byggd som en grotta. Han ställde en stor sten för öppningen till graven, så att ingen kunde komma in. Soldater placerades där för att vakta graven så att Jesu lärjungar inte kunde komma och stjäla kroppen.",
    "Nu trodde alla att det var över. Det verkade som att Jesus hade dött och inte kunde komma tillbaka. Lyssna på nästa berättelse så får du veta vad som hände."
  ]
}
