{
  "language": "swedish",
  "story": 26,
  "title": "Jesu uppståndelse",
  "sections": [
    "Nu var Jesus i graven och alla trodde att det var över med Jesus. Minns du vad Jesus sa skulle hända? Han sa att Han skulle återuppstå efter tre dagar.",
    "Tre dagar efter att Jesus blivit begravd var det ännu en jordbävning. En ängel kom ner från himlen och rullade bort stenen till graven. När soldaterna som vaktade graven såg jordbävningen och ängeln var de livrädda och blev som döda.",
    "Samtidigt var några kvinnor, som hade varit Jesu efterföljare, på väg till graven för att smörja Jesu kropp. På vägen frågade de: ”Vem ska rulla undan stenen från gravöppningen åt oss?”",
    "När de kom fram såg de att den stora stenen redan var bortrullad. De gick in i graven och såg en man i lång vit dräkt sitta där. De var livrädda. Mannen var en ängel.",
    "Ängeln sa till dem: ”Var inte rädda. Ni söker efter Jesus som blev korsfäst. Han har uppstått! Han är inte här. Se, här är platsen där Han blev lagd. Gå genast och säg till Hans lärjungar vad som har hänt.”",
    "Gud uppväckte Jesus från de döda! Jesus hade fullbordat betalningen av straffet för våra synder. Han hade blivit skild från Gud och dött. Gud var nu nöjd med straffet Jesus betalat, därför blev Han befriad från döden och uppstod igen! Jesus hade många gånger sagt till sina efterföljare att Han skulle dö, men att Han skulle återuppstå efter tre dagar.",
    "Hans efterföljare hade inte förstått detta. De väntade sig inte att Han skulle återuppstå. Därför var dessa kvinnor väldigt förvånade och sprang livrädda bort från graven. Soldaterna sprang också bort.",
    "De berättade om allt som hade hänt för de religiösa ledarna. De religiösa ledarna gav dem en stor summa pengar. De sa till soldaterna: ”Berätta inte för någon om vad som har hänt. Säg istället att Jesu lärjungar stal Hans kropp medan ni sov.”",
    "Ett par dagar efter att Jesus återuppstått visade Han sig för sina lärjungar. Jesus sa till dem: ”Om några dagar ska ni bli döpta i Den Helige Ande. Jag ska sända Honom till er.",
    "När Han kommer över er ska ni få kraft att gå ut i hela världen och berätta för dem om mig. För detta är mitt bud till er och till alla som tror på mig, ni ska gå ut i hela världen och berätta den glada nyheten för alla att jag dog för deras synder och uppstod igen.",
    "Alla som litar på mig och tror att jag dog för deras synder ska bli förlåtna och räddade från Satan, synd och död. Alla som inte tror på mig blir kvar under Satans makt och kommer gå med honom till eldsjön.",
    "När ni går för att berätta detta kommer jag alltid vara med er, ända till tidens slut. Dessa tecken ska följa er. Ni ska tala nya tungor, bota de sjuka och driva ut demoner.”",
    "Efter att Jesus sagt detta lyftes Han upp till himlen framför deras ögon tills de inte längre kunde se Honom. Medan de såg mot himlen för att se Honom, stod plötsligt två änglar bredvid dem.",
    "De sa: Varför står ni och ser mot himlen? Denne Jesus som har tagits från er till himlen ska en dag komma tillbaka på samma sätt från himlen.” Den dagen kommer Han döma hela jorden.",
    "Han ska kasta alla de som inte tror i eldsjön. Alla som trodde på Jesus samlades, bad och väntade på att Den Helige Ande skulle komma. Precis som Jesus lovat kom Den Helige Ande och fyllde dem alla.",
    "De fylldes med kraft. De följde genast Jesu bud och gick ut i hela världen för att berätta den glada nyheten om Jesus. Än idag går människor till hela världen och berättar den glada nyheten.",
    "Gud arbetar med dem och bekräftar Hans ord genom de tecken och under som följer dem. Nästa gång kommer jag berätta mer om varför Jesus behövde dö."
  ],
  "audio": [
    "/Swedish/Story+26/Story+26.1+SW.mp3",
    "/Swedish/Story+26/Story+26.2+SW.mp3",
    "/Swedish/Story+26/Story+26.3+SW.mp3",
    "/Swedish/Story+26/Story+26.4+SW.mp3",
    "/Swedish/Story+26/Story+26.5+SW.mp3",
    "/Swedish/Story+26/Story+26.6+SW.mp3",
    "/Swedish/Story+26/Story+26.7+SW.mp3",
    "/Swedish/Story+26/Story+26.8+SW.mp3",
    "/Swedish/Story+26/Story+26.9+SW.mp3",
    "/Swedish/Story+26/Story+26.10+SW.mp3",
    "/Swedish/Story+26/Story+26.11+SW.mp3",
    "/Swedish/Story+26/Story+26.12+SW.mp3",
    "/Swedish/Story+26/Story+26.13+SW.mp3",
    "/Swedish/Story+26/Story+26.14+SW.mp3",
    "/Swedish/Story+26/Story+26.15+SW.mp3",
    "/Swedish/Story+26/Story+26.16+SW.mp3",
    "/Swedish/Story+26/Story+26.17+SW.mp3"
  ]
}
