{
  "language": "swedish",
  "story": 27,
  "title": "Tillbakablick till Gamla Testamentet Del 1",
  "sections": [
    "Idag vill jag gå igenom berättelserna jag delat fram till nu för att visa er Guds budskap till oss genom dessa berättelser. Minns du när jag berättade om Adam och Eva? De hade ett fantastiskt liv i Edens trädgård.",
    "De hade relation med Gud. De var Hans vänner. Det fanns ingen sjukdom, synd, hat eller strid. När Adam och Eva syndade, blev de och alla deras ättlingar skilda från Gud. Satan blev deras kung och de skulle alla gå till evigt straff i eldsjön.",
    "Gud gav ett löfte till Adam och Eva att Han en dag skulle sända en Frälsare. Gud sa att Frälsaren skulle krossa Satan och föra människosläktet tillbaka till att ha relation med Gud. Det här är vad Jesus gjorde när Han dog på korset och återuppstod.",
    "Han krossade Satans makt, eftersom alla som tror på Jesus inte längre kommer vara under Satans makt. De blir Guds barn. De kommer ha samma relation med Gud som Adam och Eva hade innan de syndade.",
    "Minns du när jag berättade om Noa? Alla människor var syndare och förtjänade att dö. Människorna på jorden idag är inte bättre. Vi är också alla syndare och förtjänar döden som människorna på Noas tid.",
    "Vi är alla på väg till evigt straff i eldsjön. På Noas tid förberedde Gud en väg för människor att bli räddade från floden. För att bli räddad från floden behövde folk tro på Guds budskap, erkänna att de var syndare som förtjänade att bli bestraffade och gå in i arken, den stora båten som Noa byggde.",
    "Det fanns ingen annan väg att bli räddad. Alla som inte trodde och gick in i båten dog. Precis som det bara fanns en väg att bli räddad från floden, så finns det bara en väg att bli räddad från evigt straff.",
    "Det är att tro på Guds budskap, erkänna att du är en syndare, och tro på Jesus och att Han dog för dig. Jesus är precis som båten. Han är den enda vägen Gud förberett för att bli räddad från evigt straff, som båten var den enda vägen förberedd för att bli räddad från floden.",
    "Minns du när jag berättade om Abraham? Abraham hade just bundit fast Isak på altaret och var på väg att döda honom, men Gud stoppade honom. Trots att Isak förtjänade att dö försåg Gud ett perfekt lamm att dö istället för Isak.",
    "Minns du vad Johannes sa om Jesus? Han sa att Jesus var Guds lamm som skulle ta bort världens synd. Just så som lammet dog istället för Isak för hans synds skull, dog Jesus istället för oss för våra synder. Nästa gång ska jag berätta mer om varför Jesus behövde dö."
  ],
  "audio": [
    "/Swedish/Story+27/Story+27.1+SW.mp3",
    "/Swedish/Story+27/Story+27.2+SW.mp3",
    "/Swedish/Story+27/Story+27.3+SW.mp3",
    "/Swedish/Story+27/Story+27.4+SW.mp3",
    "/Swedish/Story+27/Story+27.5+SW.mp3",
    "/Swedish/Story+27/Story+27.6+SW.mp3",
    "/Swedish/Story+27/Story+27.7+SW.mp3",
    "/Swedish/Story+27/Story+27.8+SW.mp3",
    "/Swedish/Story+27/Story+27.9+SW.mp3",
    "/Swedish/Story+27/Story+27.10+SW.mp3"
  ]
}
