{
  "language": "swedish",
  "story": 28,
  "title": "Tillbakablick till Gamla Testamentet Del 2",
  "sections": [
    "Minns du när jag berättade om påsken? Gud skulle skicka straff över egyptierna för deras olydnad mot Gud. Alla deras förstfödda skulle dö.",
    "Det fanns bara en väg för israeliterna att bli räddade från det här straffet så deras förstfödda inte skulle dö. De skulle ta ett perfekt lamm, döda det och låta blodet rinna ut. De skulle ta det här blodet och stryka det på deras dörrposter.",
    "Just så som lammets blod rann ut för att rädda israeliternas förstfödda, så rann Jesu blod ut för att betala priset för våra synder och rädda oss från döden. Israeliterna kunde inte bara döda lammet och låta blodet rinna ut. De behövde ta blodet och stryka det på deras dörrposter.",
    "De var tvungna att stanna i det huset. De var tvungna att lita och tro på att de skulle bli räddade på grund av blodet på dörrposterna.",
    "På samma sätt kan vi inte enbart erkänna att vi är syndare och veta att Jesus dog för våra synder. Vi måste personligen lita bara på Jesus och Hans blod för vår frälsning från synd och död.",
    "Minns du när jag berättade om tabernaklet? Gud förberedde en väg för israeliterna så att de kunde komma till Gud och bli förlåtna för deras synder. De behövde bygga tabernaklet.",
    "Varje år behövde översteprästen döda ett djur och ta blodet till Gud i det allra heligaste. Blod från djur kunde inte betala det fullständiga priset för synd. Det kunde bara skjuta upp domen för det senaste året.",
    "Minns du att Gud sa att Jesus skulle bli den sista översteprästen? När Jesus dog gick Han till Gud i det verkliga tabernaklet i himlen. Tabernaklet som israeliterna byggde var bara en kopia av det verkliga i himlen.",
    "Jesus tog inte in blod från djur till det allra heligaste i himlen, men Han tog in sitt eget blod. Hans blod var den fullständiga betalningen för synd. Det kunde ta bort all världens synd.",
    "Efter detta behövdes ingen annan överstepräst, och inga fler djur behövde dödas. Gud visade detta genom att riva sönder förlåten i templet när Jesus dog.",
    "Minns du när jag berättade om kopparormen? Gud skickade giftormar bland israeliterna för att de hade klagat mot Honom. När israeliterna ångrade sig gjorde Gud en väg för dem att bli räddade.",
    "Gud sa åt Mose att göra en orm av koppar och sätta upp den på en stång. De som såg på ormen blev helade. Det var inte nog för israeliterna att be till Gud att förlåta dem deras synder och ta bort ormarna.",
    "De behövde tro på den här vägen som Gud hade förberett för att de skulle bli räddade. De behövde lyda Gud och helt enkelt se på ormen. Jesus sa till Nikodemus att på samma sätt som ormen blev upphöjd, så skulle Han också bli upphöjd.",
    "Detta hände när Jesus blev upphöjd på korset. Alla som såg till Honom och litade bara på Honom skulle bli räddade från evigt straff. Precis som israeliterna i öknen, är det inte nog för dig att erkänna att du är en syndare och be till Gud att Han ska förlåta dig.",
    "Du behöver också lita på vägen Gud har förberett för dig. Du måste se till, och tro bara på Jesus och Hans död för dig."
  ]
}
