{
  "language": "swedish",
  "story": 29,
  "title": "Ditt beslut",
  "sections": [
    "Genom dessa berättelser har jag berättat för dig om många personer som trott på Gud. Jag talade om Abel, Noa, Abraham, Mose och andra. De erkände alla att de var syndare. De trodde på att de förtjänade att dö.",
    "De litade också på Frälsaren som Gud sa skulle komma. Därför förlät Gud dem deras synd och räddade dem från evigt straff.",
    "Det har funnits, och kommer alltid bara finnas en väg att bli räddad från synd, separation från Gud och evigt straff, du måste tro som Abel, Noa, Abraham och Mose att du är en syndare som förtjänar dödsstraffet. Du måste tro på Frälsaren, Jesus, som dog istället för dig, så att dina synder kunde bli förlåtna.",
    "Några av er kanske tänker: ”Det här var en bra historia, men jag vill tänka över det och bestämma senare om jag ska tro att Jesus är min Frälsare.” Jag vill att ni ska lyssna på berättelsen jag nu ska tala om.",
    "En dag när Jesus fortfarande var här på jorden, berättade Han denna historia för folket om eldsjön. Han sa: ”Det var en rik man som klädde sig i väldigt fina kläder. Han levde i glädje och fest varje dag, men vid hans port låg en tiggare som hette Lasarus.",
    "Han led mycket. Han var full av sår som hundarna brukade komma och slicka. Han var hungrig och längtade efter att få äta av det som föll från den rike mannens bord. Till slut dog tiggaren och änglar förde honom till platsen vid Abrahams sida i himlen.",
    "Den rike mannen dog, men han for inte till himlen. Han gick till eldsjön. Där plågades han mycket. När han såg upp fick han se Abraham långt borta, och Lasarus vid hans sida.",
    "Så han ropade på honom: 'Fader Abraham, förbarma dig över mig och skicka Lasarus att doppa sitt finger i vatten för att svalka min tunga, för jag plågas mycket.' Abraham svarade: 'Mitt barn, kom ihåg att du under din livstid fick ut ditt goda, medan Lasarus fick ut det onda.",
    "Nu får han tröst här, och du plågas. Mellan oss och er finns det en stor klyfta. Ingen härifrån kan ta sig över till dig, och ingen kan komma från där du är till oss.'",
    "Den plågade mannen sa: 'Då ber jag dig att du skickar Lasarus till min fars hus till mina fem bröder. Låt honom varna dem så att inte de kommer hit till denna hemska plats.' Abraham svarade: 'Dina bröder har Mose skrifter och profeterna.",
    "De kan lyssna till dem.' 'Nej, fader Abraham,' bad mannen, 'om någon kommer till dem från de döda omvänder de sig.'",
    "Abraham sa till honom, 'Om dina bröder inte lyssnar till Mose och profeterna, kommer de inte heller att bli övertygade ens om någon uppstår från de döda.'”",
    "Jesus berättade denna historia för att varna oss. Vi vet inte när vår sista dag kommer. Vi vet inte om vi lever imorgon. En dag kommer vi alla att dö och möta domen, och då är det för sent att bestämma om vi ska tro på Jesus som vår Frälsare.",
    "Var och en av oss måste lyssna till Guds berättelse som Mose och profeterna skrev ner. Detta är berättelsen som vi nu har talat om, berättelsen om Frälsaren.",
    "Var och en av oss måste i detta liv bestämma om vi ska tro på Jesus som vår Frälsare eller inte. När vi har dött kan vi inte ändra på vår situation eller hjälpa andra i vår familj.",
    "Idag har Gud gett dig en möjlighet att bestämma om du ska tro på Jesus som din Frälsare. Vad beslutar du? Tror du på Jesus? Tror du att Han dog för dina synder och är den enda vägen som du kan bli räddad?",
    "Om svaret är ja, säger Gud att alla dina synder är förlåtna. Du är inte under Satans makt längre, men du har blivit Guds barn. När du dör kommer du inte gå till det eviga straffet i eldsjön. Du kommer leva för evigt i himlen med Gud."
  ],
  "audio": [
    "/Swedish/Story+29/Story+29.1+SW.mp3",
    "/Swedish/Story+29/Story+29.2+SW.mp3",
    "/Swedish/Story+29/Story+29.3+SW.mp3",
    "/Swedish/Story+29/Story+29.4+SW.mp3",
    "/Swedish/Story+29/Story+29.5+SW.mp3",
    "/Swedish/Story+29/Story+29.6+SW.mp3",
    "/Swedish/Story+29/Story+29.7+SW.mp3",
    "/Swedish/Story+29/Story+29.8+SW.mp3",
    "/Swedish/Story+29/Story+29.9+SW.mp3",
    "/Swedish/Story+29/Story+29.10+SW.mp3",
    "/Swedish/Story+29/Story+29.11+SW.mp3",
    "/Swedish/Story+29/Story+29.12+SW.mp3",
    "/Swedish/Story+29/Story+29.13+SW.mp3",
    "/Swedish/Story+29/Story+29.14+SW.mp3",
    "/Swedish/Story+29/Story+29.15+SW.mp3",
    "/Swedish/Story+29/Story+29.16+SW.mp3",
    "/Swedish/Story+29/Story+29.17+SW.mp3"
  ]
}
