{
  "language": "swedish",
  "story": 3,
  "title": "Syndafallet",
  "sections": [
    "Nu hade Gud skapat Adam och Eva. Han hade sin glädje i dem. Det fanns inget fel hos dem. De var helt friska. Det fanns ingen sjukdom, död, hat, stridande, fattigdom eller sorg.",
    "Gud satte Adam och Eva i en vacker trädgård som kallades Eden, Han gjorde denna plats särskilt för dem. Den var full av träd och växter med läckra frukter och grönsaker. Det fanns alltid mogna frukter som Adam och Eva kunde äta. Det fanns många källor med rent sötvatten väldigt nära. De hade allt de behövde.",
    "Bäst av allt var att Gud var deras vän. De levde i frid med Gud i trädgården. Mitt i denna trädgård fanns två viktiga träd.",
    "För att Adam och Eva skulle leva för evigt behövde de äta av frukten från livets träd. Där fanns också trädet med kunskap om gott och ont.",
    "Gud sa till Adam och Eva: ”Ni kan fritt äta av alla träd i trädgården, men av trädet med kunskap om gott och ont ska ni inte äta, om ni äter av det kommer ni dö.” Varför sa Gud att de skulle dö om de åt den frukten?",
    "Gud visste att om de åt den frukten, så skulle de vara olydiga mot Gud, precis som Satan hade varit olydig mot Gud. I så fall skulle Adam och Eva, precis som Satan, behöva straffas. De skulle skiljas från Gud och dö. De skulle sändas till samma hemska plats som Gud förberett för Satan och hans demoner.",
    "Minns du att Satan var Guds stora fiende? Satan hade sett Gud skapa människan och alla de andra fantastiska saker Han skapat. Han visste att Gud älskade Adam och Eva. Satan hatar Gud. Satan ville förgöra mannen och kvinnan Gud hade skapat. Han bestämde sig för att försöka lura dem att inte lyda Gud.",
    "En dag for Satan in i en orm och mötte Eva i trädgården. Han började tala med Eva. Han sa till henne: ”Ni kommer inte att dö om ni äter av den förbjudna frukten. Gud vill inte att ni äter av den, för Han vet att när ni äter av den kommer ni bli kloka som Honom.”",
    "Satan ljög, vad han sa om Gud var inte sant. Eva stod där och lyssnade till Satan. Hon tänkte att hon ville bli klok som Gud, och frukten såg väldigt god ut.",
    "Eva tog en frukt och åt. Hon gav också frukten till Adam och han åt. Adam och Eva följde båda Satan och lydde inte Gud. De hade nu blivit vänner med Guds fiende, Satan. De följde honom och var Guds fiender. De hade inte längre frid med Gud.",
    "Adam och Eva insåg nu att de var nakna. Adam och Eva var nakna innan de var olydiga mot Gud, men de hade inte varit generade av det. Nu var de förändrade. De var generade av sin nakenhet.",
    "De försökte göra kläder till sig med löv. På kvällen kom Gud till Eden för att träffa Adam och Eva som Han brukade göra. Den här gången, när Adam och Eva hörde Honom komma, blev de rädda och gömde sig för Gud bland träden.",
    "De hade aldrig varit rädda för Honom förut, men nu hade de inte lytt Honom. De hade inte längre frid med Honom. Gud älskade Adam och Eva. Han kallade på dem och sa: ”Adam, var är du?” Adam svarade: ”Jag var rädd för dig, därför gömde jag mig.”",
    "Gud frågade Adam: ”Har du ätit av det träd som jag förbjöd dig att äta av?” Gud visste redan vad Adam hade gjort, för Han är överallt och ser allt. Gud ställde dessa frågor för att Han ville ge Adam en chans att erkänna vad han hade gjort och att be Gud att förlåta honom.",
    "Adam bad inte om förlåtelse, istället skyllde han på Eva. Han sa: ”Det var kvinnan som gav det till mig.” Då frågade Gud Eva vad hon hade gjort. Eva skyllde på ormen. Både Adam och Eva skyllde på någon annan.",
    "De kunde inte komma undan Guds straff för vad de hade gjort genom att skylla på någon annan. Ingen kan komma undan Guds straff. Vad tror du Gud kommer göra med Adam och Eva?"
  ],
  "audio": [
    "/Swedish/Story+3/Story+3.1+SW.mp3",
    "/Swedish/Story+3/Story+3.2+SW.mp3",
    "/Swedish/Story+3/Story+3.3+SW.mp3",
    "/Swedish/Story+3/Story+3.4+SW.mp3",
    "/Swedish/Story+3/Story+3.5+SW.mp3",
    "/Swedish/Story+3/Story+3.6+SW.mp3",
    "/Swedish/Story+3/Story+3.7+SW.mp3",
    "/Swedish/Story+3/Story+3.8+SW.mp3",
    "/Swedish/Story+3/Story+3.9+SW.mp3",
    "/Swedish/Story+3/Story+3.10+SW.mp3",
    "/Swedish/Story+3/Story+3.11+SW.mp3",
    "/Swedish/Story+3/Story+3.12+SW.mp3",
    "/Swedish/Story+3/Story+3.13+SW.mp3",
    "/Swedish/Story+3/Story+3.14+SW.mp3",
    "/Swedish/Story+3/Story+3.15+SW.mp3",
    "/Swedish/Story+3/Story+3.16+SW.mp3"
  ]
}
