{
  "language": "swedish",
  "story": 4,
  "title": "Guds straff och löfte",
  "sections": [
    "Adam och Eva var båda olydiga mot Gud genom att äta av frukten som Han sagt åt dem att inte äta. Gud sa till Adam och Eva: ”Ni har varit olydiga mot mig och därför måste ni straffas. Ni måste skiljas från mig.",
    "Ni måste lämna trädgården och stanna utanför, borta från mig och livets träd. En dag måste ni dö och gå bort till samma hemska plats av straff som jag förberett för Satan och hans demoner. Minns ni inte att jag sa till er att ni skulle dö om ni åt av den frukten?”",
    "Satan var i närheten och hörde allt som Gud sa till Adam och Eva. Han skrattade. Han trodde att han hade slagit Gud. Han trodde att han hade förstört relationen mellan Gud och människan för evigt.",
    "Så vände sig Gud till Satan. Med hög röst, så Adam och Eva kunde höra, sa Han: ”En dag ska jag sända en frälsare till denna jord. Han kommer vara en kvinnas avkomma. Han kommer krossa dig, frälsa människosläktet från din makt, synd och dödsstraff och föra människorna tillbaka till mig.”",
    "Varför gav Gud det här löftet till Adam och Eva? Han kunde bara ha lämnat dem att dö och gå bort till det eviga straffet de förtjänade. Men Gud älskade fortfarande Adam och Eva, så Han ville upprätta deras relation.",
    "Efter att Gud hade talat med Adam, Eva och Satan, tog Han ett djur och dödade det. Han tog skinnet från djuret och gjorde kläder till Adam och Eva. Det var första gången någonting i världen dog. Gud gjorde detta för att påminna Adam och Eva om att straffet för att inte lyda Gud är döden.",
    "Efter det sände Gud bort Adam och Eva från Edens trädgård. Gud satte en ängel med ett flammande svärd vid ingången till trädgården. Ingen, inte ens Adam eller Eva, kunde någonsin komma in till trädgården, till livets träd igen.",
    "Det här var en mycket sorglig dag för Adam och Eva. De hade levt tillsammans med Gud och varit Hans vänner, men nu skulle de inte vara tillsammans med Honom längre. Utanför trädgården blev deras liv väldigt tufft.",
    "De behövde arbeta hårt på deras mark för att kunna få någon mat för att överleva. Adam och Eva blev gamla utanför trädgården. De fick många barn, och efter många år dog de. Det var inte Guds ursprungliga plan att Adam och Eva skulle dö. De hade inte lytt Gud, och straffet var döden.",
    "Adam och Eva skiljdes från Gud. Alla barn och ättlingar till Adam och Eva, vilka är alla vi idag, föddes skilda från Gud. Det är som en trädgren med små kvistar på. När grenen bryts av från trädet dör både grenen och kvistarna.",
    "Trädet är en bild av Gud. Grenen är en bild av Adam och Eva. Kvistarna på grenen är bilder av deras ättlingar. När Adam och Eva skildes från Gud, blev alla vi, som deras ättlingar, skilda från Gud och kommer alla att dö som dem."
  ],
  "audio": [
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.1+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.2+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.3+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.4+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.5+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.6+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.7+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.8+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.9+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.10+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+4/Story+4.11+SW.mp3",
  ]
}
