{
  "language": "swedish",
  "story": 5,
  "title": "Kain och Abel",
  "sections": [
    "Två av Adam och Evas söner hette Kain och Abel. Abel arbetade som herde. Kain arbetade på åkern. En dag bar både Kain och Abel fram offergåvor till Gud. Från sina djur bar Abel fram ett förstfött lamm.",
    "Han dödade det, lät blodet rinna ut, och offrade det. Abel mindes vad hans föräldrar berättat för honom om vad som hänt i Edens trädgård, när de hade varit olydiga mot Gud. Gud hade dödat ett djur för att visa dem att straffet för synd är döden.",
    "Nu dödade Abel ett lamm och offrade det till Gud. Han visade Gud att han förstod att han också var en syndare som förtjänade Guds straff, och behövde Guds förlåtelse. Han hoppades, och väntade på Frälsaren, som Gud hade lovat att sända till Adam och Eva. På grund av detta accepterade Gud Abels offer, och förlät Abel hans synd.",
    "Kain bar fram en del av frukten från hans åker och offrade till Gud. Kain trodde och litade inte på Gud som Abel gjorde. Han höll inte med Gud om att han var en syndare som förtjänade dödsstraff.",
    "Därför accepterade inte Gud offergåvan, och kunde inte förlåta Kain hans synd. Var det för att Kain var en större syndare än Abel som Gud inte accepterade hans offer? Nej, de var båda syndare. Det var för att Kain inte trodde på att han var en syndare som behövde Guds förlåtelse.",
    "Kain var mycket arg och avundsjuk på sin bror Abel, för att hans offergåva hade accepterats, men inte hans egen. Kain hade onda tankar i sitt sinne.",
    "Innan Adam och Eva syndade var alla deras tankar goda hela tiden. När de syndade blev de syndare. Deras sinnen förändrades, och onda tankar började komma in i deras sinnen.",
    "Kain var så arg och avundsjuk att han bestämde sig för att döda sin bror. Han sa till Abel: ”Låt oss gå ut på marken.” Medan de var ute på marken överföll Kain sin bror och dödade honom. Det här var det första mordet i människans historia.",
    "Gud såg att Kain hade mördat Abel. Gud frågade honom: ”Var är din bror Abel? Vad har du gjort?” Gud ställde den här frågan till Kain för att Han ville ge Kain en chans att erkänna, på samma sätt som Han gav Adam och sedan Eva en chans att erkänna.",
    "Gud ville att han skulle säga: ”Jag dödade min bror. Jag har syndat mot dig. Snälla förlåt mig.” Kain erkände inte vad han hade gjort. Han ljög och sa: ”Jag vet inte var min bror är.” Gud sa till Kain: ”Jag vet att du dödade din bror. Nu måste du bestraffas.”",
    "Gud måste alltid straffa alla som syndar mot andra människor. Efter detta gick Kain bort för att bo på en annan plats. När vi syndar är vi emot både Gud och vårt samhälle. Vi kommer inte få acceptans från någon.",
    "Kain, hans bröder och hans systrar fick många barn och barnbarn. Många generationer passerade. Många människor kom och fyllde jorden. Alla dessa människor var syndare från födseln för att Adam var en syndare. De var alla hans ättlingar.",
    "Och de älskade sin synd. De vägrade att hålla med Gud. De syndade mer och mer, precis som Kain. De var avundsjuka och fyllda av hat. De ljög och bedrog varandra. De var otrogna och tjuvar. De mördade till och med människor.",
    "De hade inte en tanke på hur de borde behaga Gud. Gud såg all deras synd. Han älskade människorna, men Han hatade deras synd. Han var tvungen att straffa deras synd. Vad tror du Gud gjorde med detta syndiga folk?"
  ],
  "audio": [
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.1+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.2+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.3+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.4+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.5+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.6+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.7+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.8+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.9+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.10+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.11+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.12+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.13+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+5/Story+5.14+SW.mp3"
  ]
}
