{
  "language": "swedish",
  "story": 6,
  "title": "Noas ark",
  "sections": [
    "Adams ättlingar fyllde jorden. Alla syndade mycket mot Gud. Gud beslutade att Han skulle sända en flod över jorden för att förgöra alla som inte ångrade sig och litade på Honom, eftersom straffet för synd är döden.",
    "Bland alla dessa onda människor fanns det en man som lyssnade till, och litade på Gud. Hans namn var Noa. Noa trodde på Gud, precis som Abel. Han trodde på att han var en syndare som förtjänade straffet. Han väntade på Frälsaren som Gud hade lovat att sända Adam och Eva.",
    "På grund av detta bestämde sig Gud för att acceptera och rädda Noa från floden. Gud berättade för Noa vad han skulle göra. Han sa åt Noa att bygga en ark, en stor båt, så att alla de som litade på Gud skulle gå in i båten och bli räddade.",
    "Gud gav Noa detaljerade instruktioner om hur han skulle bygga denna ark. Noa kunde inte bara göra upp sina egna planer för den här arken eller göra det på sitt sätt. Noa byggde arken exakt som Gud sa åt honom. Han berättade också för alla människor som levde på jorden vad Gud hade sagt.",
    "Han sa till dem att Gud hatade deras synd och skulle sända en flod för att förgöra allting i världen. Han sa till dem att om de ändrade sin attityd och trodde på Gud, så kunde de komma in i arken och bli räddade. Folket ville inte lyssna. De älskade sina syndiga sätt och ångrade sig inte.",
    "I 100 år byggde Noa arken. Under den här tiden väntade Gud på att folket skulle ändra sig. Det gjorde de inte. Istället skrattade de åt Noa.",
    "De sa: ”Du har byggt din båt i 100 år. Var är floden? Floden kommer aldrig komma.” Tror du Gud skulle sända floden? Ja, det skulle Han. Gud gör alltid det Han säger att Han ska göra.",
    "Det var dags för Gud att straffa folket. Gud sa åt Noa att ta sin familj, och två av alla djur, en hane och en hona, med sig in i arken. Noa gjorde så. Han tog med kor, getter, kameler och alla andra vilda djur. De gick alla in i arken.",
    "Inga andra människor följde Noa in i arken, eller trodde på Gud. När Noa och hans familj var trygga i arken stängde Gud igen dörren. Han lät ingen annan komma in. Nu sände Gud regnet. Han gjorde så att det regnade i fyrtio dagar, tills hela jorden var täckt, till och med de högsta bergen.",
    "Alla utanför arken utplånades av Gud. Alla dog för att de inte hade trott. Bara Noa, hans familj och djuren med dem överlevde, för att de trodde på Gud och på Hans ord.",
    "När alla var döda, utom Noa och hans familj, stoppade Gud regnet. Han sände en vind för att torka upp vattnet, och torr mark kom fram. Noa, hans familj och alla djuren kom ut ur arken. Noa byggde ett altare och offrade djur till Gud.",
    "Genom att göra det visade Noa Gud att han trodde på att han var en syndare som förtjänade att dö, precis som djuret han slaktat hade dött, men också att han litade på att Gud skulle rädda honom.",
    "Gud lovade också att Han aldrig mer skulle förgöra jorden genom flodens vatten. Han gav dem regnbågen som ett tecken på detta löfte. Varje gång vi ser en regnbåge kan vi minnas och veta att Gud håller sina löften.",
    "Trots att Gud hade utplånat allting på jorden förutom Noa och hans familj, så hade Han inte glömt sitt löfte att sända en Frälsare till människorna. Lyssna på nästa berättelse, så kommer jag tala om hur Gud började förbereda för att Frälsaren skulle komma."
  ],
  "audio": [
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.1+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.2+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.3+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.4+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.5+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.6+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.7+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.8+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.9+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.10+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.11+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.12+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.13+SW.mp3",
    "https://s3-us-west-1.amazonaws.com/mission111chapteraudio/Swedish/Story+6/Story+6.14+SW.mp3"
  ]
}
