{
  "language": "swedish",
  "story": 7,
  "title": "Sodom och Gomorra och Abrahams löfte",
  "sections": [
    "Efter floden fick Noas söner många barn. De spreds över hela jorden. Många år och generationer passerade, men dessa generationer följde inte Gud, som Noa hade gjort.",
    "Istället vände de sig bort från Gud och brydde sig inte ens om Honom. De syndade mycket. Istället för att lovsjunga Gud, lovsjöng de avgudar.",
    "I den här tiden fanns det nästan ingen som trodde på Gud, men det fanns en man som gjorde det. Hans namn var Abraham. Han trodde, och litade på Gud, precis som Abel och Noa. Han visste att han var en syndare som förtjänade att bli bestraffad, men han trodde på att Gud skulle rädda honom genom den kommande Frälsaren.",
    "Abraham trodde och litade på Gud, och Gud accepterade Abraham som om han inte hade någon synd. Gud talade med Abraham många gånger och berättade för Abraham vad han skulle göra.",
    "Gud sa till Abraham att Han ville förgöra de två städer som låg nära där Abraham bodde. Städerna hette Sodom och Gomorra. Detta folk var precis som folket var på Noas tid.",
    "De glömde Gud och vad Han ville att de skulle göra. De syndade mycket. De var otrogna och mördare. Folket hade sex med djur. Män gifte sig med män, och kvinnor med kvinnor. Abrahams brorson Lot och Lots familj bodde i Sodom.",
    "En dag sände Gud två änglar för att varna Lot om att Han skulle förgöra staden nästa morgon. Morgonen därpå sa änglarna till Lot att ta sin fru och två döttrar bort från staden, eftersom Gud skulle förgöra den. Änglarna sa åt dem att inte se tillbaka medan de sprang mot bergen.",
    "När Lot och hans familj hade lämnat staden, lät Herren eld regna ner från himlen över Sodom och Gomorra. De två städerna upplånades av elden. Varenda syndare i städerna dödades.",
    "När Lot och hans familj var trygga och hade kommit undan från Sodom såg Lots fru tillbaka. Hon lydde inte änglarnas befallning och hon blev en saltstod.",
    "Abraham bodde inte i dessa ogudaktiga städer. Han var en nomad med mycket boskap. Han flyttade från brunn till brunn, och bodde alltid i ett tält. En natt förde Gud Abraham ut ur sitt tält och sa till honom att se upp mot himlen och se om han kunde räkna stjärnorna.",
    "Då sa Gud till Abraham att hans ättlingar skulle bli lika många som stjärnorna och att alla människor på jorden skulle bli välsignade genom hans ättlingar. Guds plan var att en av Abrahams ättlingar skulle vara Frälsaren som skulle välsigna alla människor.",
    "Minns du vad Gud hade lovat Adam och Eva? Minns du att Han sa att Han skulle sända en Frälsare som skulle rädda människosläktet från Satans makt, synd, dödsstraff i eldsjön, och föra människorna tillbaka till Gud?",
    "Nu lovade Gud detta till Abraham eftersom Han ville att Abraham och hans ättlingar skulle vara beredda att ta emot Frälsaren.",
    "När Abraham fick detta löfte hade han och hans fru inga barn. De blev båda gamla utan att få några barn. Till sist, när Abraham var 100 år gammal, och Sara var 90 år gammal, och det var rent naturligt omöjligt för dem att få barn, så gjorde Gud ett mirakel.",
    "Sara födde en son. Abraham och Sara gav sonen namnet Isak. De älskade Isak väldigt högt. Genom honom kunde de nu bli ett stort folk. De trodde på Guds löfte, att den kommande Frälsaren  skulle vara en av Isaks ättlingar.",
    "Väldigt speciella saker skulle komma att hända Abraham och Isak. Lyssna på nästa berättelse så berättar jag vad som hände."
  ]
}
