{
  "language": "swedish",
  "story": 8,
  "title": "Abrahams offer",
  "sections": [
    "Gud hade gett Abraham och Sara deras lovade son, Isak. De trodde att den kommande Frälsaren skulle komma genom Isak. En dag sa Gud åt Abraham att göra något högst oväntat och svårt. Gud ville se om Abraham älskade Isak mer än han älskade Gud.",
    "Gud sa till Abraham att ta sin enda son Isak, som han älskade, och gå till ett berg som Han skulle visa honom. Där skulle han offra Isak som ett brännoffer. Det här var mycket svårt för Abraham eftersom han älskade Isak väldigt högt.",
    "Hur skulle Frälsaren kunna vara Isaks ättling om Isak var död? Men Abraham litade på Gud. Han visste att Gud inte skulle ljuga, men skulle hålla sina löften. Abraham trodde att även om han dödade Isak i lydnad till Gud, så skulle Gud återuppväcka Isak från de döda.",
    "Abraham löd. Tidigt nästa morgon tog han sin son Isak och gav sig iväg mot den plats som Gud hade berättat om. Medan de båda gick tillsammans frågade Isak Abraham: ”Far, vi har eld och ved, men var är lammet till brännoffret?”",
    "Abraham svarade Isak: ”Gud kommer att utse åt sig lammet till brännoffret, min son.” Så fortsatte de sin vandring tillsammans. När de kommit fram till den plats som Gud hade sagt till Abraham, byggde han ett altare där. Han band sin son Isak och lade honom på altaret. Abraham räckte ut handen och tog kniven för att döda sin son.",
    "Isak kunde inte på något sätt komma undan. Han föddes som en syndare, och som alla andra förtjänade han att dö. Bara Gud kunde rädda honom. Bara Gud kunde rädda Noa och hans familj från floden, och nu var det bara Gud som kunde rädda Isak från att dödas. Tror du Gud räddade Isak?",
    "Just som Abraham var på väg att döda Isak, stoppade Gud honom. Han ropade ut från himlen: ”Abraham, Abraham, rör inte pojken. Nu vet jag att du älskar mig.” Isak kunde inte räddas om det inte fanns ett annat offer som kunde dö istället för honom. Gud gav ett offer.",
    "När Abraham såg sig omkring fick han syn på ett lamm som hade fastnat med hornen i ett snår. Om den hade fastnat i någon annan kroppsdel hade den skadat sig och inte varit perfekt och felfri. Den hade inte varit ett acceptabelt offer för Gud. Gud är perfekt och accepterar bara det som är perfekt.",
    "Abraham tog ner Isak från altaret, lade dit lammet som Gud hade gett, och dödade det. Gud försåg dem med lammet som dog istället för Isak. Abraham kallade platsen: ”Herren förser.”",
    "Han trodde att precis som Gud försåg dem med ett lamm som dog istället för Isak, så skulle Gud också förse Frälsaren för att rädda människosläktet från syndens straff, såsom Han hade lovat Adam och Eva i trädgården.",
    "Isak växte upp och fick två söner. En av dem kallades Israel. Israel fick många söner. Han och hela hans familj flyttade från deras land ner till Egyptens land. Efter några generationer hade de blivit en stor folkgrupp i Egypten som kallades israeliter.",
    "De var väldigt rika. De hade många kor, getter och får. Satan visste att den kommande Frälsaren skulle komma genom israeliterna. Han ville inte att någon Frälsare skulle komma och rädda människorna från hans makt. Därför ville han förgöra israeliterna.",
    "Han beslutade sig för att göra det väldigt svårt för dem. Israeliterna blev slavar under kungen av Egypten, farao. Det var en fruktansvärd tid för dem. De var tvungna att arbeta hårt med att bygga byggnader åt farao. De led mycket. Farao dödade till och med alla deras nyfödda pojkar.",
    "Tror du att Gud hade övergett israeliterna eller att Han inte skulle hålla sitt löfte till dem? Lyssna på nästa berättelse, så talar jag om vad som hände."
  ]
}
