{
  "language": "swedish",
  "story": 9,
  "title": "Påsken",
  "sections": [
    "Abraham och Isaks ättlingar, israeliterna, levde som slavar i Egypten. Det var en fruktansvärd tid. När de ropade till Gud att rädda dem, gav Gud dem en ledare, Mose. Mose gick till farao för israeliternas räkning och sa åt honom att släppa Guds folk.",
    "Farao vägrade; därför sände Gud många plågor över Egypten. Varje plåga var väldigt svår för det egyptiska folket. Men farao vägrade fortfarande att släppa israeliterna. Till sist gick Mose till farao och sa till honom: ”Så säger Herren, vid midnatt ska jag gå fram genom Egypten.",
    "Då ska alla förstfödda söner i Egypten dö, från den förstfödde hos farao ända till allt förstfött bland boskapen. Eftersom du inte löd mig och släppte israeliterna, så blir du bestraffad på det här sättet.”",
    "Om israeliterna skulle räddas från detta, var de tvungna att tro på Gud och lyda Honom. Gud berättade för dem exakt vad de skulle göra. De var tvungna att göra det exakt så som Gud sagt, precis som Noa behövde bygga arken exakt som Gud befallde.",
    "Gud sa till dem att de behövde ta ett lamm, ett för varje hushåll. Lammet de skulle välja behövde vara felfritt, såsom lammet som offrades istället för Isak behövde vara felfritt. De skulle döda lammen samma kväll som Herren skulle gå fram genom landet.",
    "De skulle låta blodet rinna ut i en skål. De behövde stryka blodet på båda sidor och ovanför dörren på huset där de skulle äta lammet. De behövde stanna i samma hus hela natten.",
    "Gud lovade dem att när Han såg blodet på dörrposten skulle Han gå förbi, och deras förstfödda skulle inte dö. Blodet från det dödade lammet skulle vara tecknet för att ett lamm dött istället för den förstfödde i det huset.",
    "Dagen kom då Herren skulle gå fram genom landet. Alla israeliter gjorde exakt så som Herren hade instruerat dem. Vid midnatt slog Herren allt förstfött i Egypten.",
    "Farao och alla egyptier vaknade under natten. Det hördes ett högt klagorop, för det fanns inte ett egyptiskt hem där den förstfödde inte hade dött. Alla som hade lytt Herren, dödat ett lamm och strukit blodet på sin dörrpost var räddade.",
    "Ingen av deras förstfödda hade dött. Alla israeliter löd och blev räddade. Lammen hade dött istället för deras förstfödda, precis som ett lamm hade dött istället för Isak.",
    "Under denna natt dog även faraos egen son, som han älskade väldigt högt. Mitt i natten kallade farao till sig Mose. Han sa åt honom att ta ut israeliterna ur Egypten omedelbart. Samma natt lämnade alla israeliter Egypten. Egyptierna gav israeliterna allt sitt guld, silver, kor, kameler och rikedomar.",
    "I hundratals år hade israeliterna blivit förtryckta av farao och egyptierna. De hade varit i stor smärta, men nu var israeliterna fria. Gud hade hört deras rop och räddat dem.",
    "Detta var en stor dag! Gud sa till israeliterna att de skulle fira detta vid en viss tidpunkt varje år för att minnas vad Gud gjort. De skulle kalla denna högtid påsk, som på hebreiska heter pésach och betyder ”gå förbi” eller ”skona”, för att minnas hur Gud gick förbi varje hus som hade blod på dörrposten och skonade dem.",
    "När israeliterna lämnat Egypten kom de till ett hav som kallas Röda havet. Farao ändrade sig. Han skickade sin armé för att döda israeliterna. Gud gjorde ett mirakel. Han delade havet framför israeliterna så att de kunde gå igenom det på torr mark.",
    "Egyptierna förföljde dem in i havet, men när israeliterna var i säkerhet på andra sidan, vände Gud tillbaka vattnet över egyptierna. Hela den egyptiska armén dog i vattnet. Gud straffar alla dem som strider mot Honom, men räddar dem som litar och tror på Honom."
  ],
  "audio": [
    "/Swedish/Story+9/Story+9.1+SW.mp3",
    "/Swedish/Story+9/Story+9.2+SW.mp3",
    "/Swedish/Story+9/Story+9.3+SW.mp3",
    "/Swedish/Story+9/Story+9.4+SW.mp3",
    "/Swedish/Story+9/Story+9.5+SW.mp3",
    "/Swedish/Story+9/Story+9.6+SW.mp3",
    "/Swedish/Story+9/Story+9.7+SW.mp3",
    "/Swedish/Story+9/Story+9.8+SW.mp3",
    "/Swedish/Story+9/Story+9.9+SW.mp3",
    "/Swedish/Story+9/Story+9.10+SW.mp3",
    "/Swedish/Story+9/Story+9.11+SW.mp3",
    "/Swedish/Story+9/Story+9.12+SW.mp3",
    "/Swedish/Story+9/Story+9.13+SW.mp3",
    "/Swedish/Story+9/Story+9.14+SW.mp3",
    "/Swedish/Story+9/Story+9.15+SW.mp3"
  ]
}
