{
  "language": "spanish",
  "story": 1,
  "title": "Dios y los espíritus",
  "sections": [
    "Antes de que hubiera un cielo, tierra o alguna otra cosa, existía Dios. Dios existió antes de todo lo demás. Nunca fue creado. No tiene inicio. Siempre ha existido. Siempre existirá. Nunca morirá.",
    "Dios es espíritu. Él está en todos lados al mismo tiempo. Él está aquí con nosotros ahora mismo pero también tiene un cuarto con un trono en el cielo en donde está sentado. Su trono es como un fuego. Su vestimenta es deslumbrante. La luz y la gloria que destellan de Dios son más brillantes que el sol.",
    "Dios es quien creó todo. Primero, Dios creó a los ángeles. Creó muchos, muchos ángeles con gran sabiduría y fuerza. Los colocó en el cielo para servirlo y alabarlo. Día y noche ellos lo alaban. Se inclinan ante Él diciendo, -Santo, santo, santo es el Señor Dios Todopoderoso-.",
    "El ángel más maravilloso fue llamado Lucifer. Dios lo puso a cargo de todos los demás ángeles, como líder de alabanza. Un día, Lucifer pensó, -Soy un ángel como ningún otro. Soy el más hermoso e inteligente. Yo quiero ser Dios. Quiero que todos los ángeles me alaben a mí en lugar de a Él. Tengo que tomar el lugar de Dios. Lucharé en contra de Dios para quitarle su lugar-.",
    "Estos eran pensamientos sumamente malvados que tuvo Lucifer. Debió de haber obedecido a Dios alabándolo y también dirigiendo a los demás ángeles para que alabaran a Dios pero Lucifer no obedeció a Dios. Muchos de los otros ángeles siguieron a Lucifer para luchar en contra Dios.",
    "Mientras que Lucifer tenía estos pensamientos, Dios estaba en su trono viendo todo. Él creo a todos los espíritus. Él sabía lo que estaban pensando y planeando. Él sabía que Lucifer se había vuelto orgulloso y quería tomar el lugar de su Creador. Nada se puede mantener en secreto de Dios.",
    "¿Permitiría Dios que Lucifer tomara su lugar? No, No hubiera permitido que Lucifer tomara su lugar. Nadie puede tomar el lugar de Dios porque Él es el único Dios verdadero y el Creador de todos los demás.",
    "¿Qué crees que Dios hizo? Dios no tuvo que iniciar un combate en contra de Lucifer. No tuvo que preparar a sus guerreros para luchar contra él. Dios tiene todo el poder.",
    "Él simplemente tomó a Lucifer y a todos los ángeles que lo seguían y los expulsó del cielo. Ellos eligieron ser Su enemigo. Ya no podían permanecer con Él en el cielo. Lucifer y los ángeles que lo siguieron ahora están en la tierra.",
    "Lucifer es ahora llamado Satanás. A los ángeles que lo siguieron se les llaman demonios. Ellos odian a Dios y todo lo que Él ama. Aún hoy en día, están luchando en contra de Dios, tratando de hacer que la gente los alabe a ellos en lugar de a Dios.",
    "Dios ha preparado un lugar terrible de castigo perpetuo llamado el lago del fuego. Un día, Satanás y todos los demonios serán enviados al lado del fuego. Ahí ellos sufrirán extremadamente para siempre. Dios no tolera la desobediencia. Dios siempre castiga a aquellos que están en su contra.",
    "Ahora Dios tiene un enemigo, Satanás, quien trata de poner fin a todo lo que Él hizo. Dios tiene un plan para hacer algo maravilloso. ¡Él quería hacer algo fantástico! Nadie, ni siquiera Satanás, podía detener o impedir que llevara a cabo su plan. En la siguiente historia, escucharás sobre lo que Dios tenía planeado hacer."
  ]
}
