{
  "language": "spanish",
  "story": 2,
  "title": "La creación del mundo",
  "sections": [
		"Dios tenía un plan fantástico en su corazón. Quería crear algo más maravilloso que lo que ya había creado, algo más hermoso que los ángeles. Quería hacer a alguien en su propia imagen a quien amaría y cuidaría mucho.",
		"¿Sabes a quién planeaba crear? Sí, al ser humano. Antes de crear al hombre, Dios quiso crear el lugar ideal y más bello en donde el hombre pudiera vivir y tener todo lo que necesitara.",
		"Así que Dios comenzó a preparar este hogar. Primero, creó la tierra. Luego de crear la tierra, ésta estaba vacía y completamente obscura. No había luz en ningún lado. Dios dijo, -Que se haga la luz- y la luz se hizo. Dios solo tuvo que pronunciar una palabra para crear la luz.",
		"Ni tú ni yo podemos crear nada con solo decirlo pero Dios creó todo con solo ordenarlo. Para Dios todo es posible. Él tiene todo el poder. ¡Puede hacer lo que sea! ¡Dios es más grande que todo lo demás! Él es el rey del universo.",
		"Luego Dios creó el cielo, el sol, la luna y las estrellas. Dios creó toda el agua en la tierra. Creó muchos manantiales y ríos. Creo toda la vegetación: las flores, los arbustos y los árboles frutales. A las frutas les dio muchos colores, sabores y formas distintas. Él hizo todo esto para nosotros.",
		"Dios creó todas las criaturas del mar. Creó todas las aves que vuelan en el cielo. Creó a todos los animales que caminan sobre la tierra como los camellos, las vacas, los chivos y las ovejas.",
		"Cuando Dios terminó todo esto, miró y vio que todo era bueno. Cada vez que creaba algo, decía, -Es bueno-. ¡Era muy bueno! El mundo ahora estaba listo para que el hombre viviera en él. Dios lo preparó perfectamente para que el hombre tuviera todo lo que necesitaría.",
		"Cuando Dios creó al hombre, fue la cosa más importante y especial que creó. No lo creó del mismo modo como creó todo lo demás. No solo pronunció una palabra. Dios formó cuidadosamente el cuerpo del hombre, del polvo, con sus propias manos.",
		"Cuando Dios terminó, sopló en la nariz del hombre. La vida entró al cuerpo del hombre. Dios le dio vida al primer hombre. Dios amó mucho al hombre. Lo llamó Adán.",
		"Dios no creó al hombre como los animales pero sí como Él. A Adán le dio sabiduría para que pensara y eligiera. Dios no quiso forzar a que el hombre lo amara y lo obedeciera pero quiso que el hombre escogiera amarlo y obedecerlo. También le dio al hombre un espíritu que pudiera conocer a Dios y vivir eternamente. Dios creó al hombre para tener una relación con Dios.",
		"Incluso cuando Adán estuvo rodeado de muchos animales, Dios vio que Adán estaba solo. Adán necesitaba a alguien como él, alguien que pudiera hacer las mismas cosas que él y que lo ayudara. Ninguno de los animales podía ser un buen compañero para él.",
		"Dios decidió darle a Adán una esposa. Dios hizo que Adán cayera en un sueño profundo, tomó una de sus costillas y de esa costilla formó una mujer. Dios le dio a Adán a la mujer para que fuera su esposa. Adán llamó a esa mujer Eva. Estaba muy complacido con el regalo que Dios le había dado.",
		"Dios le dijo a Adán y a Eva que tuvieran muchos hijos. Adán y Eva fueron el primer hombre y mujer en la tierra. Todas las personas del mundo son descendientes de Adán y Eva, incluso tú y yo. Este no es el fin de la historia sino solo el principio. Oye la siguiente historia y escucharás lo que le sucedió a Adán y a Eva."
  ]
}
