{
  "language": "spanish",
  "story": 3,
  "title": "La caída del hombre",
  "sections": [
		"Ahora Dios había terminado de crear a Adán y a Eva. Estaba muy satisfecho con ellos. No había falla en ellos, Estaban perfectamente sanos. No había ninguna enfermedad, muerte, odio, peleas, pobreza o tristeza.",
		"Dios colocó a Adán y Eva en un hermoso jardín llamado Edén. Creó este lugar especialmente para ellos. Estaba lleno de árboles y plantas con deliciosas frutas y verduras. Siempre había fruta madura para que Adán y Eva comieran. Había muchos manantiales con agua limpia y fresca muy cerca. Tenían todo lo que necesitaban.",
		"Lo mejor de todo, es que Dios era su amigo. Vivían en paz con Dios en el jardín. En medio de este jardín habían dos árboles dignos de mencionar.",
		"Si Adán y Eva iban a vivir para siempre, tenían que comer del árbol de la vida. También había un árbol del conocimiento del bien y del mal.",
		"Dios le dijo a Adán y a Eva, -Pueden comer de todos los árboles en el jardín, excepto de éste, el árbol del conocimiento del bien y del mal. Si comen de este árbol, morirán.- ¿Por qué dijo Dios que morirían si comían esa fruta?",
		"Dios sabía que si comían esa fruta, lo desobedecerían, así como Satanás había desobedecido a Dios. Entonces, al igual que Satanás, Adán y Eva tendrían que ser castigados. Serían separados de Dios y morirían. Terminarían en el mismo lugar terrible que Dios había preparado para Satanás y sus demonios.",
		"¿Recuerdas que Satanás era el gran enemigo de Dios? Satanás había visto a Dios crear al hombre y todas las cosas fantásticas que creó. Sabía que Dios amaba a Adán y a Eva. Satanás odia a Dios. Satanás quería destruir al hombre y a la mujer que Dios había creado. Decidió tratar de engañarlos para que desobedecieran a Dios.",
		"Un día, Satanás se introdujo en el cuerpo de una serpiente y se encontró con Eva en el jardín. Él le empezó a hablar a Eva. Le dijo, -No morirás si comes la fruta prohibida. Dios no quiere que la comas porque sabe que si la comes, te volverás sabio como él.-",
		"Satanás mintió. Lo que dijo de Dios no era verdad. Eva estaba ahí escuchando a Satanás. Pensó que quería ser sabia como Dios y la fruta se veía muy buena.",
		"Eva tomó la fruta y se la comió. También le dio la fruta a Adán y se la comió. Adán y Eva siguieron a Satanás y desobedecieron a Dios. Ahora se habían vuelto amigos del enemigo de Dios, Satanás. Eran sus seguidores y los enemigos de Dios. Dejaron de vivir en paz con Dios.",
		"Ahora Adán y Eva se dieron cuenta que estaban desnudos. Adán y Eva estaban desnudos antes de desobedecer a Dios pero no se avergonzaban de eso. Ahora habían cambiado. Estaban avergonzados de su desnudez.",
		"Intentaron hacer ropa para ellos usando hojas. Por la tarde, Dios fue a Edén a visitar a Adán y a Eva como lo hacía comúnmente. Esta vez, cuando Adán y Eva escucharon que venía, se asustaron y se escondieron de Dios entre los árboles.",
		"Nunca le habían tenido miedo pero ahora lo habían desobedecido. Ya no había paz con él. Dios amaba a Adán y a Eva. Los llamó diciendo, -Adán, ¿en dónde estás? Adán respondió, -Te temí así que me escondí.-",
		"Dios le preguntó a Adán, -¿Haz comido del árbol que te ordené que no comieras?- Dios ya sabía que Adán lo había hecho porque él está en todos lados y todo lo ve. Dios hizo estas preguntas porque quería darle a Adán una oportunidad de que confesara lo que había hecho y pidiera que Dios lo perdonara.",
		"Adán no pidió perdón, en lugar de eso, culpó a Eva. Dijo, -Fue la mujer que me diste.- Dios entonces le preguntó a Eva qué había hecho. Eva culpó a la serpiente. Tanto Adán como Eva culparon a alguien más.",
		"No podían escapar del castigo de Dios por lo que habían hecho, culpando a alguien más. Nadie puede escapar del castigo de Dios. ¿Qué crees que Dios les hará a Adán y a Eva?"
  ]
}
