{
  "language": "romanian",
  "story": 1,
  "title": "Dumnezeu şi Spiritele",
  "sections": [
    "Înainte de a exista cer, pământ sau orice altceva, a fost Dumnezeu. Dumnezeu a existat înainte de orice altceva. El nu a fost niciodată creat. El nu are început. El a existat dintotdeauna. El va exista întotdeauna. El nu va muri niciodată.",
    "Dumnezeu este Duh. El este peste tot în același timp. El este aici cu noi chiar acum, dar El are, de asemenea, o sală de tron în cer, unde El stă pe tronul Său. Tronul Lui este ca un foc. Hainele Lui sunt strălucitoare. Lumina și Slava care strălucește de la Dumnezeu este mai strălucitoare decât soarele.",
    "Dumnezeu este cel care a creat totul. În primul rând, Dumnezeu a creat îngerii. El a creat mulți, mulți îngeri cu mare înțelepciune și putere. El ia asezat în cer să servească și să se închine Lui. Zi și noapte, ei I se închină. Ei se pleaca înaintea Lui spunând: „Sfânt, sfânt, sfânt, este Domnul Dumnezeu Atotputernic.“",
    "Cel mai puternic înger a fost numit Lucifer. Dumnezeu ia dat o poziție asupra tuturor celorlalți îngeri, ca lider de închinare. Într-o zi, Lucifer sa gandit: „Eu sunt un înger unic. Eu sunt cel mai frumos și inteligent. Vreau să fiu Dumnezeu. Vreau ca toți îngerii să mi se închine mie în locul Lui. Trebuie să iau poziția lui Dumnezeu. Voi lupta împotriva lui Dumnezeu să iau poziția Lui „.",
    "Gândurile lui Lucifer au fost foarte diabolice. El ar fi trebuit să se supună Lui Dumnezeu, adorându-L și de asemenea conducând ceilalți îngeri să I se închine, dar Lucifer nu a ascultat de Dumnezeu. Mulți dintre îngerii lui Dumnezeu l-au urmat pe Lucifer să lupte împotriva lui Dumnezeu.",
    "In timp ce Lucifer avea aceste gânduri în mintea lui, Dumnezeu era pe tronul Său supraveghind totul. El a creat toate spiritele. El știa tot ce gândeau și ce plănuiau. El știa că Lucifer a devenit mândru și că voia să ia locul Creatorului său. Nimic nu poate fi ținut secret de Dumnezeu.",
    "Iar fi permis Dumnezeu lui Lucifer să ia poziția Lui? Nu, El nu iar fi permis lui Lucifer să ii ia poziția. Nimeni nu poate lua locul lui Dumnezeu, pentru că El este singurul Dumnezeu adevărat și Creatorul a toate.",
    "Ce crezi că a făcut Dumnezeu? Dumnezeu nu a trebuit să înceapă o luptă cu Lucifer. El nu a trebuit să aranjeze luptători lui să lupte impotriva lui. Dumnezeu are toată puterea.",
    "El pur și simplu a luat pe Lucifer și pe toți îngerii care l-au urmat și i-a aruncat din cer. Ei au ales să fie dușmanii Lui. Ei nu mai puteau sa ramana nicidecum cu El în ceruri. Lucifer și îngerii care l-au urmat sunt acum pe pământ.",
    "Lucifer este numit acum Satana. Ingerii care lau urmat sunt numiti demoni. Ei urăsc pe Dumnezeu și tot ceea ce El iubește. Chiar și astăzi, ei luptă împotriva lui Dumnezeu încercând să facă pe oameni să se închine înaintea lor în locul sase inchine lui Dumnezeu.",
    "Dumnezeu a pregătit un loc teribil de pedeapsa veșnică, numit iazul de foc. Într-o zi, Satan și toți demonii vor fi trimisi in iazul de foc. Acolo ei vor suferi pentru totdeauna. Dumnezeu nu tolerează neascultarea. Dumnezeu îi pedepsește întotdeauna pe cei care luptă împotriva Lui.",
    "Acum Dumnezeu avea un inamic, Satana, încercând să oprească tot ceea ce El a făcut. Dumnezeu a avut un plan de a face ceva minunat. El a vrut să facă ceva fantastic! Nimeni, nici măcar Satana, nu L-ar putea opri sau împiedica să-și îndeplinească planul Său. În povestirea următoare, veți auzi despre ce a plănuit Dumnezeu să faca."
  ]
}
