{
  "language": "romanian",
  "story": 10,
  "title": "Cele zece porunci",
  "sections": [
    "Dumnezeu a eliberat pe Israeliti din sclavie și ia scos din Egipt. Dumnezeu a început să-i conducă inspre o tara, numita Canaan, tara care El a promis să o dea copiilor lui Israel. Israeliții au ajuns la un munte numit Sinai.",
    "Acolo, au locuit in corturile lor cu vitele în jurul muntelui. Moise sa suit pe munte unde a vorbit cu Dumnezeu. Dumnezeu ia spus lui Moise: „Spune copiilor lui Israel că le voi da poruncile Mele.",
    "În cazul în care le ascultă pe deplin, voi fi cu ei și ii voi binecuvânta. Voi binecuvânta familiile lor și vitele lor. Eu le voi trimite ploaie pe terenurile lor. Dacă ei nu ascultă de poruncile Mele, atunci va trebui să-i pedepsesc. Foame, boala si moarte va veni peste ei.“",
    "Moise a coborât de pe munte la copiii lui Israel și le-a spus. Copiii lui Israel au răspuns lui Moise: „Spune lui Dumnezeu că vom asculta pe deplin poruncile Lui.“ Israeliții au uitat că erau păcătoși.",
    "Ei nu au crezut la fel ca Noe și Avraam, că ei erau păcătoși. In schimb, ei au crezut că pot asculta de toate poruncile pe deplin. Moise sa suit pe munte din nou. El a spus Dumnezeu ce a răspuns poporul.",
    "Dumnezeu a zis: „Spune poporului ca voi veni la poalele muntelui sa vorbesc cu ei. Le voi spune poruncile Mele. Când voi veni jos, ei nu se vor putea atinge de munte, pentru că eu sunt sfânt și ei sunt păcătoși. Dacă vor atinge muntele, ei vor muri.“",
    "Moise a coborat jos. El a spus poporului tot ceea ce Dumnezeu a spus. Au pus limite peste tot în jurul muntelui astfel încât nimeni nu se aproapie și sa-l atinge. Dumnezeu a coborât la popor.",
    "Când a coborat jos, sa auzit ca un tunet. Muntele sa cutremurat. Tot muntele era acoperit de foc și fum. Toți oamenii au fost foarte speriati. Ei au realizat că Dumnezeu era un Dumnezeu sfânt.",
    "Dumnezeu a vorbit cu voce tare. El a spus: „Eu sunt Domnul, Dumnezeul tău, care te-a salvat de la sclavie din Egipt. Acestea sunt poruncile mele pentru tine. Dacă le ve-ti asculta, voi fi cu voi și vă voi binecuvânta, dar dacă nu tineti chiar una dintre ele, ve-ti fi pedepsiti.“",
    "Prima poruncă este să nu aveti alți dumnezei decât mine. A doua poruncă este că nu va faceti nici o imagine sau statuie care sa semene cu nimic din cer sau de pe pământ și sa va închinati.Voi sa nu va închinati la nimic altceva decât Mie.",
    "A treia poruncă este că nu abuzati de numele meu. Porunca a patra este că te odihnești în a șaptea zi a săptămânii. Porunca a cincea este sa onorezi pe tatăl tău și pe mama ta.",
    "Cea de a șasea poruncă este să nu ucizi nici o persoană. Dacă urâsti o altă persoană, ești un ucigaș și ai incalcat această poruncă.",
    "A șaptea porunca este că nu preacurvești. Porunca a opta este că nu furi. Porunca a noua este că nu minți.",
    "Porunca a zecea este că nu iti doresti nimic care aparține altcuiva, nici casa lor, soția, servitorii, vitele sau orice altceva. Dacă ești gelos pe cineva din cauza a ceea ce are, ai încălcat această poruncă.",
    "Acestea au fost poruncile pe care Dumnezeu le-a spus copiilor lui Israel pe munte. El a dat, de asemenea, aceste porunci pentru noi. Dacă vom incalca una din aceste porunci, am păcătuit și merităm pedeapsa. A-ți incalcat vreodată vreuna din aceste porunci? Da, noi toti am inclacat aceste porunci. Noi toți suntem păcătoși."
  ]
}
