{
  "language": "romanian",
  "story": 11,
  "title": "Vițelul de aur",
  "sections": [
    "După ce Dumnezeu sa revelat poporului pe muntele Sinai și le-a spus cele Zece Porunci, El a mers înapoi sus pe munte. Moise a urcat din nou pe munte la Dumnezeu. Dumnezeu a scris apoi Cele Zece Porunci pe două table de piatră.",
    "El le-a dat lui Moise, astfel Israelitii vor avea aceste table și nu vor uita poruncile. El a vrut ca ei să-și amintească poruncile. Poruncile ii vor ajuta să înțeleagă că sunt păcătoși si nu pot să implineasca poruncile.",
    "Dumnezeu  a vrut ca ei să creadă la fel ca Noe și Avraam, că sunt păcătoși care au nevoie de iertarea lui Dumnezeu. Moise a stat pe munte cu Dumnezeu pentru o lungă perioadă lunga de timp. Când poporul a văzut că Moise nu se intoarce de pe munte, au spus, „Noi nu știm ce sa întâmplat cu Moise și Dumnezeu.",
    "Ei nu mai sunt. Să facem dar un dumnezeu care ne va conduce.“Ei au făcut un vițel din aur, au dansat în jurul lui, au jertfit animale, sau plecat si sau inchinat in fata lui. Ei au spus: „Acesta este Dumnezeul care ne-a scos din Egipt.“",
    "În timp ce oamenii dansau în jurul vițelului de aur, Moise a coborât de pe munte. Când a văzut ce făceau el a fost foarte manios. El a fost atât de supărat că a aruncat tablele cu poruncile la pământ și le-a spart.",
    "Dumnezeu a trebuit să-i dea table noi mai târziu. Moise a luat vițelul, la ars și le-a spus oamenilor că au păcătuit groaznic împotriva lui Dumnezeu. Dumnezeu a fost, de asemenea, foarte manios. El doar ce daduse poruncile Israeliților.",
    "Unul dintre ele era sa nu facă o imagine sau orice altceva să se închine decât lui. Oamenii toti au spus că vor asculta de poruncile lui Dumnezeu, dar ei le-au rupt deja într-un mod teribil.",
    "Dumnezeu ia pedepsit pe copiii lui Israel pentru păcatul lor. El a spus lui Moise să stea la intrarea taberei și să strige: „Orice persoană care este un urmaș al Domnului Dumnezeu, sa vina aici și să stea cu mine.“",
    "Moise a spus poporului care au venit langa el că Dumnezeu le-a poruncit să ia săbiile, sa mearga prin tabără și sa ucida pe toți acei oameni care au refuzat să urmeze pe Dumnezeu. Poporul a făcut ce le-a spus Moise. In acea zi, toți cei care au refuzat să se intoarca si să urmeze pe Dumnezeu au fost pedepsiți și au murit.",
    "Dacă ne închinăm spiritelor, copacilor, animalelor sau orice altceva creat de Dumnezeu, sau daca ne inchinam la o imagine sau orice altceva, cum au facut copiii lui Israel, am încălcat poruncile lui Dumnezeu și merităm pedeapsa Lui.",
    "Dumnezeu ia pedepsit pe copiii lui Israel de această dată pentru păcatul lor. El a vrut să pregătească o cale în viitor, israeliții sa poata fi iertați de păcatele lor și să vină la El. Chiar dacă noi merităm pedeapsa, Dumnezeu pregătește întotdeauna o modalitate pentru ca oamenii să fie salvati de la pedeapsa lor. Ascultați povestea următoare. Vă voi spune ce a pregătit Dumnezeu pentru israeliți."
  ]
} 
