{
  "language": "romanian",
  "story": 12,
  "title": "Cortul intalnirii și oferta pentru pacat",
  "sections": [
    "Copiii lui Israel au rupt poruncile și au păcătuit foarte mult împotriva lui Dumnezeu, făcând vițelul de aur și închinânduse lui. Dumnezeu ia pedepsit pentru păcatul lor. Dumnezeu întotdeauna are să pedepsească păcatul. Israeliții erau păcătoși.",
    "Ei au păcătuit din nou si sin nou prin încălcarea poruncilor. Dumnezeu ia iubit încă pe copiii lui Israel. El a vrut să facă o cale pentru ei să fie salvati de pedeapsa păcatelor lor. Dumnezeu ia spus lui Moise cum ar trebui ei să facă acest lucru.", 
    "Ei vor trebui să construiască un loc special numit Cortul Intalnirii. Acolo Dumnezeu va fi in mijlocul lor pentru ca ei să vină la El, să fie iertati și mântuiti.",
    "Dumnezeu a dat lui Moise instrucțiuni specifice despre cum să construiască Cortul Intalnirii. Trebuia să fie exact așa cum Dumnezeu ia spus lui Moise. Moise și israeliții au construit Cortul Intalnirii exact așa cum spusese Dumnezeu. Acesta este felul în care arăta.",
    "În primul rând, a existat o curte mare în jurul cortului. Doar în interiorul intrarii în curte era un altar. Când un israelit vroia să vină la Dumnezeu pentru a primi iertare pentru păcatele sale, va putea aduce un animal la acest altar.",
    "Prin aceasta, va admite in fata lui Dumnezeu că el e un păcătos care merita să moară, dar il roaga pe Dumnezeu să accepte moartea animalului în locul lui.",
    "În interiorul curții a fost Cortul Intalnirii. A fost construit ca un cort, astfel încât copiii lui Israel au putut sa il care cu ușurință atunci când s-au mutat. Cortul avea două camere. Prima camera a fost numita Locul Sfânt. Numai preoții puteau intra aici când slujeau lui Dumnezeu.",
    "A doua cameră a fost numită Sfânta Sfintelor. În această cameră, a existat o cutie numită chivot. Prezența lui Dumnezeu era în chivot. Acesta a fost locul în care locuia Dumnezeu. În chivot erau tablele de piatră cu cele Zece Porunci scrise pe ele.",
    "Între cele două camere, a existat o perdea groasă. Dacă cineva mergea în spatele cortinei și intra în sfânta sfintelor, unde era Dumnezeu, ei ar fi fost uciși, pentru că Dumnezeu este sfânt și oamenii erau păcătoși.",
    "Numai marele preot putea intra în această cameră o singură dată pe an, într-o zi specială. În acea zi, Marele Preot trebuia mai întâi să recunoasca că oamenii erau păcătoși. El trebuia sa ucida un animal și sa adune sângele într-un bazin.",
    "După ce trecea în spatele cortinei groase, Marele Preot avea să stropească sângele peste chivot. Dacă Marele Preot făcea tot ritualul corect, atunci Dumnezeu a promis să nu judece pe Israelitiidupa cum ar merita și si sa le iarte păcatele pentru anul care a trecut.",
    "Marele Preot a trebuit să facă acest lucru în fiecare an, deoarece animalul nu a fost o jertfă perfectă, care sa inlature păcatele lor pentru eternitate.",
    "Acum, când Moise și israeliții au terminat construirea Cortului Intalnirii exact așa cum le-a spus Dumnezeu să-l construiască, Dumnezeu a venit să locuiasca în sfânta sfintelor în Cort. Norul care a condus pe israeliți în fiecare zi a acoperit Cortul.",
    "Slava Domnului a umplut Cortul. Acest Cort al Intalnirii a fost locul în care Dumnezeu a dat copiilor lui Israel oportunitatea să vină la El și să fie iertati pentru încălcarea poruncilor. Noi toți suntem păcătoși la fel ca israeliții.", 
    "Noi toti am incalcat poruncile și merităm să fim pedepsiți. Crezi că Cortul Intalnirii va continua să fie calea pentru israeliți și pentru noi să vinim la Dumnezeu sau Dumnezeu va oferi o alta cale? Vă voi spune în curând despre planul lui Dumnezeu."
  ]
}
