{
  "language": "romanian",
  "story": 13,
  "title": "Șarpele de Arama și Israel în Canaan",
  "sections": [
    "Copiii lui Israel au luat toate vitele lor, au adunat corturile lor și Cortul Intalnirii si au parasit Muntele Sinai. Ei vor continua călătoria spre țara Canaanului, țara pe care Dumnezeu a promis ca le-o va da.",
    "Timp de mulți ani, poporul lui Israel a mers prin deșert. A fost foarte cald și foarte uscat în deșert. De multe ori nu au avut apă sau hrană pentru ei sau vitele lor, dar Dumnezeu a fost Păstorul lor și El le-a dat apă și hrană în moduri miraculoase.",
    "De exemplu, o dată Dumnezeu ia spus lui Moise să ia toiagul său și loveasca o piatră cu el. Când a făcut-o, apa a inceput sa curga din stâncă și a fost destula pentru toți oamenii și vitele lor să bea.",
    "Ca si hrana, în fiecare zi, Dumnezeu a lăsat pâine, numită mană, sa cada ca ploaia din cer. Dumnezeu a iubit pe Israeliti și a avut grija de ei la fel cum noi iubim si avem grija de cirezile noastre de vite.",
    "Altă dată, când ei nu au avut apă, copiii lui Israel au început să se plângă lui Moise. Ei au spus: „De ce ne-ai scos din Egipt să ne lasi să murim aici, în deșert?“ Ei au uitat cum Dumnezeu le-a dat întotdeauna hrană și apă.",
    "Ei nu au crezut în Dumnezeu ii va salva si de data aceasta. În loc de a cere apă, ei sau plâns lui Moise.",
    "Deoarece oamenii nu au crezut în Dumnezeu, ci dimpotriva se plângeau împotriva Lui, pedeapsa lui Dumnezeu a venit asupra lui Israel. El a trimis șerpi veninoși asupra lor. Șerpii erau peste tot, în corturile lor și pe afara.",
    "De asemenea, atacau oamenii. Mulți, mulți oameni au fost mușcați și mulți au murit. Israeliții nu au putut scăpa de șerpii trimisi de Dumnezeu.",
    "Acum, copiii lui Israel si-au dat seama că au păcătuit și nu ss pot salva de la pedeapsa pe care o meritau. S-au dus la Moise, au mărturisit păcatul lor și ia-u cerut lui Moise să se roage lui Dumnezeu să ia șerpii.",
    "Moise sa rugat pentru ei. Dumnezeu ia spus lui Moise: „Pentru că oamenii au recunoscut că sunt păcătoși și mau rugat să-i salvez de la această pedeapsă, voi gasi o cale pentru ei sa poata fi salvati. Acum, fa un șarpe din arama și pune-l pe un stâlp.",
    "Oricine este mușcat se poate uita la el, să fie vindecat și să nu moară.“ Moise a făcut un șarpe de arama și la pus pe un stâlp. Atunci când un șarpe mușca pe cineva,  se puteau uita la șarpele de arama ca să nu moară. Nu era șarpele cel care ii vindeca, ci Dumnezeu.",
    "Numai cei care au făcut exact așa cum Dumnezeu le-a spus să facă au fost vindecați și nu a murit. Cei care sau rugat, dar nu sau uitat nu au fost vindecați. Numai cei care sau uitat la șarpe au fost vindecați.",
    "Dumnezeu va gasi întotdeauna o modalitate de a salva de pedeapsa pentru păcat pentru cei care recunosc că sunt păcătoși și se încred în Dumnezeu pentru a-i salva.",
    "După mulți ani în deșert, Dumnezeu ia condus pe copiii lui Israel în țara Canaanului. Dumnezeu a ajutat pe israeliți să cucerească popoarelecare locuiau acolo și le-a dat lor toată țara ca moștenire.",
    "Satana a încercat să distrugă pe copiii lui Israel în mai multe moduri, deoarece Eliberatorul urma sa vina din copiii lui Israel, care erau urmașii lui Avraam. Satan a încercat să ii distrugă în sclavie în Egipt. A încercat să-i omoare la Marea Roșie.",
    "De fiecare dată, Dumnezeu a salvat și protejat copiii lui Israel. El ia salvat de la sclavie din Egipt, ia condus prin Marea Roșie, ia protejat și le-a dat tot ce aveau nevoie în deșert și acum El le-a dat o țara a lor.",
    "Dumnezeu nu va lăsa pe copiii lui Israel să fie distrusi. El nu va lăsa pe nimeni să-L împiedice în îndeplinirea planului Său de a trimite Izbăvitorul prin intermediul lui Israel. Ascultați povestea următoare. Vă voi spune în curând mai multe despre acest Eliberator."
  ]
}
