{
  "language": "romanian",
  "story": 14,
  "title": "David, Solomon și păcatul lui Israel",
  "sections": [
    "Dumnezeu ia condus pe israeliți prin deșert în țara Canaanului. El ia ajutat să cucerească oamenii de acolo. Acum, ei locuiau în propria lor țara, țara Canaanului, care este acum numita Israel.",
    "După ce câteva generații au trecut, copiii lui Israel au cerut lui Dumnezeu să le dea un rege care sa ii conduca, la fel cum celelalte țări aveau. Dumnezeu le-a dat regi. Unul dintre primii regi era un barbat numit David. David a fost un om după inima lui Dumnezeu.",
    "Înainte ca David sa devina rege, el a fost un tânăr păstor care avea grijă de oile sale. David il cunostea pe Dumnezeu, inca de când pastea oile sale. El cânta și lăuda pe Dumnezeu. El a cântat, „Domnul este păstorul meu.",
    "Nu voi duce lipsa de nimic.“ David la numit pe Dumnezeu Păstorul lui. Dumnezeu a fost cel care la condus pe David. La fel cum David a condus oile lui la locurile cu apă și iarbă, Dumnezeu conducea, îngrijirea și ii dadea lui David tot ce avea nevoie.",
    "David a văzut că Dumnezeu este un Dumnezeu bun, care sa îngrijit de el toată viața lui. Așa cum David a protejat oile de animale sălbatice, Dumnezeu a protejat pe David de orice rău. La fel cum oile lui David l-au urmat si ascultat, David a vrut să-L urmeze lui Pastor, Dumnezeu, în toate zilele vieții sale.",
    "El nu a vrut să-l urmeze pe dușmanul lui Dumnezeu cum au făcut Adam și Eva. El a vrut să trăiască în pace cu Dumnezeu ca si o oaie cu păstorul sau.", 
    "Dumnezeu a trimis pe profetul Său, un mesager, să îl ungă pe David să fie împărat. David a domnit in Israel timp de mulți ani. El a fost un împărat dumnezeiesc care a condus israeliții să se închine lui Dumnezeu. La fel ca David, toți israeliții l-au urmat pe Dumnezeu.",
    "Dumnezeu a fost păstorul lor. David a crezut ca Abel, Noe și Avraam că el a fost un păcătos care avea nevoie de iertarea lui Dumnezeu. El a așteptat promisul Eliberator. De aceea, Dumnezeu ia dat lui David aceeași promisiune pe care El a dat lui Avraam, strămoșul lui David.",
    "El a promis că unul dintre descendenții lui David va fi Eliberatorul, Izbăvitorul care va fi Rege și va stăpâni pentru totdeauna.",
    "Când David a murit, fiul său, Solomon, a devenit rege. În acele vremuri, toți israeliții trăiau în case din piatră, dar Cortul Intalnirii era încă un cort. De aceea, Solomon a construit o casă de piatră pentru Dumnezeu, dar în același fel in care a fost construit Cortul Intalnirii, cu locul Sfânt și Sfânta Sfintelor.",
    "Ei l-au numit Templul Sfant. Pentru o vreme, israeliții se închinau lui Dumnezeu și veneau la Dumnezeu în modul în care El le-a arătat, aducând jertfe la Templu. In fiecare an, Marele Preot a adus sângele animalelor în Sfânta Sfintelor pentru a primi iertare pentru popor.",
    "După ce Solomon a murit, alți regi au domnit. După ceva timp, oamenii și împăratul lui Israel au început să uite tot ce a făcut Dumnezeu, cum El ia scos din Egipt si ia adus in Canaan.",
    "In schimb, ei au început să se uite la alte țări și la zeii falși la care acestia se închinau. Ei sau îndepartat de adevăratul Dumnezeu. În schimb, au adus jertfe si sau inchinat acestor dumnezei falși. Ei au sacrificat chiar și copii acestor dumnezei falși.",
    "Acest lucru la suparat pe Dumnezeu. El a iubit oamenii, dar a trebuit să-i pedepsească pentru păcatul lor. Dumnezeu a lasat dușmanii lor sa vină și să cucerească pe copiii lui Israel. Acești dușmani au distrus cetățile lor și au distrus chiar si Templul.",
    "Dușmanii de asemenea, au luat mulți dintre copiii lui Israel, i-au dus în țări străine și ia-u făcut sclavii lor. Când israeliții erau sclavi în alte țări, si-au dat seama că nu au ascultat de Dumnezeu și ca au păcătuit mult împotriva Lui.",
    "Ei au mărturisit lui Dumnezeu că erau păcătoși. S-au rugat ca El sa ii duca înapoi în țara lor, pe care El leo dasuse candva. Când Dumnezeu a văzut pe copiii lui Israel întorcanduse spre el cu toată inima lor, cerându-I iertare și să ii salveze, El ia eliberat din sclavie și ia adus înapoi în țara lor, Israel.",
    "Dumnezeu trebuie să pedepsească păcatul, dar El va ierta întotdeauna și va salva pe cei care se întorc la El și i-L roagă să ii salveze."
  ]
} 
