{
  "language": "romanian",
  "story": 15,
  "title": "Profetiile despre Eliberator",
  "sections": [
    "Israeliții au fost în sclavie din cauza păcatului lor. Când s-au întors la Dumnezeu, El ia salvat și ia dus înapoi în țara lor. Când israeliții sau întors în Israel, au reconstruit cetățile lor și de asemenea au reconstruit Templul.",
    "Pentru o vreme, israeliții se închinau lui Dumnezeu. Ei au adus jertfele lor la templu cum Dumnezeu le spusese să facă. Dar israeliții erau păcătoși ca toți oamenii din cauza păcatului strămoșul lor Adam.",
    "Chiar dacă au încercat să asculte de Dumnezeu, nu au putut. După un timp, s-au întors de la Dumnezeu din nou și a început să se închine zeilor falși. Când au făcut asta, același lucru sa întâmplat. Dușmanii lor au venit și i-au cucerit.",
    "Au distrus cetățile lor și Templul și i-au dus din nou departe ca sclavi. Acest lucru sa întâmplat de multe ori, din nou si din nou.",
    "Aceasta a fost o situație foarte grea. Dumnezeu a avut dorința de a trăi împreună cu oamenii și de a avea o relație bună cu ei. El dorea să fie Păstorul lor cum El a fost Pastorul lui David, să aibă grijă de ei iar ei să-L urmeze și să-L asculte.",
    "Ei erau păcătoși care nu puteau sa se opreasca din a păcătui. Ei au pacatuit întotdeauna și Templul a fost distrus din nou și din nou. De aceea, Dumnezeu a vorbit prin profeții Săi și a promis oamenilor că, în curând, va trimite Eliberatorul.",
    "Izbăvitorul va veni sa elibereze poporul din păcatul lor. El le va ierta păcatele lor și ii va aduce înapoi la Dumnezeu și înapoi la aceeași relație pe care Adam și Eva au avut candva cu Dumnezeu.",
    "Dumnezeu a spus, de asemenea, prin profeți că, atunci când Eliberatorul va veni, Dumnezeu nu ar mai trăi în Templu, care atât de ușor poate fi distrus, ci Dumnezeu va veni și să trăiască în inimile oamenilor.",
    "Inimile oamenilor ar fi noul său Templu. Dumnezeu le-a spus in profeții multe lucruri speciale despre Eliberator, pentru ai pregăti să-L primească. El a spus că Eliberatorul va deveni trei lucruri,ceaia ce nimeni altcineva nu ar fi putut să devină înainte.",
    "El va deveni ultimul Rege, final Mare Preot și Profetul final care va aduce pentru totdeauna poporul înapoi la Dumnezeu.",
    "Dumnezeu le-a spus profeților că Eliberatorul nu va avea un tată uman. Mama lui va fi o virgină, așa că El va fi sămânța unei femei. Eliberatorul va fi născut într-un oraș numit Betleem.",
    "El va fi umplut cu Duhul Domnului, înțelepciunea, înțelegerea, sfatul, puterea și cunoștința. El va fi respins de israeliți și va fi urât fără motiv. El va fi trădat de un prieten și vândut pentru treizeci de arginți.",
    "El ar suferi foarte mult. El ar fi scuipat, bătut și batjocorit. El nu va deschide gura pentru a se apăra. El ar fi condus ca un miel la tăiere. mâinile și picioarele Lui vor fi străpunse. El va fi zdrobit pentru păcatele noastre.",
    "El va purta păcatele, necazurile și bolile multora. Prin rănile Lui, vom fi vindecat. De asemenea, au spus că Eliberatorul va muri, dar va invia și va merge înapoi in cer. În poveste următoare, vă voi spune cum Dumnezeu începe să-și îndeplinească aceste planuri."
  ]
} 
