{
  "language": "romanian",
  "story": 16,
  "title": "Nașterea lui Isus",
  "sections": [
    "Mulți ani au trecut în Israel de la ultimul profet care a proorocit, dar Dumnezeu nu a uitat promisiunea Lui. În cele din urmă, a venit timpul când Dumnezeu a hotărât să trimită Eliberatorul. Dumnezeu a trimis un înger pe nume Gabriel la o fecioară numită Maria.",
    "Maria a crezut în Dumnezeu. Ea a avut încredere în Dumnezeu pentru a trimite Eliberatorul și, de asemenea, că vor fi salvați prin acest Eliberator. De aceea, Dumnezeu a aleso să fie mama Eliberatorului.",
    "Maria a fost femeia despre care Dumnezeu a vorbit când a spus lui Adam și Eva în grădina Edenului ca Eliberatorul va fi sămânța femeii. Maria a fost, de asemenea, fecioara despre care profeții au vorbit de când au spus că Eliberatorul va fi Fiul unei fecioare.",
    "Când îngerul Gabriel a venit la Maria, el ia spus că ea va da naștere unui fiu și că ea are sa i-L numească Isus. Isus înseamnă Mântuitor. Maria a zis îngerului: „Cum se poate întâmpla acest lucru? Cum pot avea un copil când eu sunt virgină?“",
    "Gabriel a răspuns că Duhul lui Dumnezeu va face o minune și ea va fi insarcinata. Copilul nu va avea un tată uman. El va fi chemat Fiul lui Dumnezeu. El ar fi conceput de Duhul lui Dumnezeu.",
    "Tot ce îngerul Gabriel ia spus Mariei, sa întâmplat. Ea a rămas însărcinată, deși ea nu a fost niciodată cu vreun barbat. Maria a promis să se căsătorească cu un bărbat pe nume Iosif. Iosif a fost un descendent al regelui David, de aceea, Dumnezeu la ales să fie tatăl pământesc al Eliberatorului.",
    "A fost promisiunea lui Dumnezeu pentru David, că Eliberatorul va fi unul dintre descendenții lui. Într-o noapte, când Iosif dormea, un înger a venit la el în visele lui. Îngerul ia spus: „Iosif, fiul lui David, tu te vei căsători cu Maria și ea va da naștere unui Fiu.”",
    "Tu îi vei da numele Emanuel, care înseamnă „Dumnezeu este cu noi.“ Dumnezeu va veni pe panant pentru a deveni un om și va trăi aici cu oameni, în această lume „.",
    "Iosif a făcut ceea ce a spus îngerul și sa căsătorit cu Maria. După ceva timp, Maria a dat naștere unui Fiu și l-au numit Isus. Isus a fost născut într-un hambar în orașul numit Betleem. Acest lucru a fost la fel cum au spus profeții. Ei au spus că Mântuitorul se va naște în Betleem.",
    "Dintr-o dată, un înger a apărut și a zis: „Eu vă aduc o veste bună de mare bucurie pentru toți oamenii. Astăzi un Mântuitor a fost născut. El este Hristos Domnul.“Apoi, un cor mare de îngeri au apărut și au cântat laude Domnului.",
    "După aceasta, păstorii a mers sa vada copilul Isus. De asemenea, oamenii înțelepți dintr-o țară îndepărtată a venit să se închine lui Isus. Ei erau in așteptarea Izbăvitorului care avea să vină. Ei au văzut o nouă stea pe cer, care i-a dus la locul unde se afla Isus.",
    "Când L-au găsit, au inghenuncheat, I sau închinat și i-au dat daruri. A fost corect pentru magi să se închine lui Isus? Dumnezeu a scris în lege, pe care El a dat-o copiilor lui Israel, ca numai Dumnezeu ar trebui să fie venerat.",
    "Crezi că a fost greșit ca acești oameni să se închine lui Isus? Nu, pentru că Isus era Dumnezeu. În cele din urmă, Eliberatorul promis, pe care toti l-au asteptat a venit pe pământ. Isus avea o mare lucrare de făcut, dar Satan va încerca în continuare să distrugă planul lui Dumnezeu. Ascultați povestea următoare și veți auzi ce sa intamplat."
  ]
} 
