{
  "language": "romanian",
  "story": 17,
  "title": "Mielul lui Dumnezeu, Botezul și ispitirea lui Isus",
  "sections": [
    "Isus a crescut și a devenit un adult. În acele timpuri, a fost un alt om pe nume Ioan. El a pregătit poporul pentru Eliberatorul care care urma sa vina. Ioan a învățat oamenii ca trebuie să admită că sunt păcătoși și au nevoie de un salvator pentru ai salva de la pedeapsa pe care o meritau.",
    "Oamenii au venit din toate partile lui Israel pentru a asculta pe Ioan. Ioan a botezat mulți oameni prin scufundarea lor in apă. Prin botez, oamenii arătau că sunt de acord că erau păcătoși care meritau moartea, dar ei se încred în Dumnezeu pentru sa trimita Izbăvitorul pentru ai salva.",
    "Într-o zi, când Ioan ii invata, el a văzut pe Isus venind spre el. Ioan a arătat inspre Isus și a zis poporului: „Iată Mielul lui Dumnezeu care ridică păcatele lumii.“", 
    "Vă amintiți că Dumnezeu a oferit un miel să moară în locul lui Isaac? Vă amintiți cum Dumnezeu a spus israeliților că dacă vor veni la Cort și vor ucide un miel le va ierta păcatele lor din trecut?",
    "Acum, Ioan a spus că Isus a fost Mielul, dat de Dumnezeu, ca să ia păcatele lumii. Vă amintiți că mielul pe care Avraam la sacrificat în locul lui Isaac și mieii sacrificați în Cort trebuiau să fie perfecti? De asemenea, Isus, Mielul lui Dumnezeu, trebuia să fie perfect.",
    "Isus a dorit să fie botezat de Ioan, dar Ioan a încercat să-L împiedice știind că el însuși trebuia să fie botezat de Isus. Isus a dorit să fie botezat, nu pentru că era un păcătos și avea nevoie de un salvator ca toți ceilalți care au fost botezati de Ioan, ci pentru că El a dorit să fie un bun exemplu pentru copiii lui Israel arătându-le ceea ce trebuie să facă.",
    "Deci, Ioan la botezat pe Isus. Când Isus a ieșit din apă, cerul sa deschis și oamenii au putea vedea Duhul lui Dumnezeu coborând ca un porumbel peste El. O voce sa auzit din cer, care a spus: „Acesta este Fiul Meu pe care îl iubesc, cu El am binevoit.“",
    "Dumnezeu, Tatăl, în ceruri la numit pe Isus Fiul Său, și El a trimis Duhul Său peste Isus. Ioan a zis poporului: „Eu vă botez cu apă. Dar Cel care vine după mine, Isus, El va boteza cu Duh Sfânt și cu foc.“",
    "După acea, Dumnezeu a trimis pe Isus în deșert pentru a fi ispitit de către Satan. Isus a postit și sa rugat pentru patruzeci de zile. La sfârșitul celor patruzeci de zile, Isus era foarte flamand și obosit. Atunci Satan a venit la el.",
    "Satana a încercat să il ispitească pe Isus la fel cum a ispitit pe Adam și Eva în grădina Edenului. El va încerca să-L facă pe Isus să il asculte la fel cum Adam și Eva au făcut. El a vrut ca Isus să păcătuiască ca si ei, astfel ca el nu mai fie nicidecum Mielul perfect al lui Dumnezeu.",
    "Satana a zis lui Isus: „Dacă ești Fiul lui Dumnezeu, porunceste pietrei să devină pâine.“ Isus ia răspuns: „Este scris:„Omul nu trăiește numai cu pâine, ci cu orice cuvânt care iese din gura lui Dumnezeu. '“",
    "Chiar dacă Isus era foarte flamand și chiar dacă El avea puterea de a face pâine din piatra, Isus a refuzat să se supună lui Satan. Atunci Satan a condus pe Isus până la un loc înalt și ia arătat toate împărățiile lumii.",
    "Satana a zis lui Isus: „Dacă cazi in genunchi si te închini in fata mea, îți voi da autoritate peste toate aceste împărății. Pentru că mi-au fost date mie, și eu pot sa le dau oricui vreau.“ Dar, din nou, Isus a refuzat să se supună, el a refuzat să se închine lui Satan.",
    "El a răspuns: „Este scris:«Sa te închini Domnului, Dumnezeului tău și numai Lui sa i-I slujeasTI.»“ Isus nu a căzut în păcat asa cum au facut Adam și Eva, când Satana îi ispitit. Când Satan a terminat cu toate aceste ispitiri, el la lasat in pace pe Isus, și îngerii au venit și lau servit pe Isus.",
    "Satana La ispitit pe Isus de multe ori dupa aceasta. El a fost ispitit în toate lucrurile ca tine și mine. Dar Isus nu a păcătuit niciodată. El a trăit perfect. El nu a crezut, spus sau făcut ceva care a fost greșit. El a ascultat de Dumnezeu în toate.",
    "Isus a fost Mielul perfect al lui Dumnezeu. Isus a venit cu un mesaj foarte special pentru oameni. Data viitoare, vă voi spune mai multe despre asta."
  ]
}
