{
  "language": "romanian",
  "story": 18,
  "title": "Împărăția lui Dumnezeu, oamenii din Templu și Nicodim",
  "sections": [
    "După ce Isus a fost ispitit de Satan, Sa întors la popor și a început să vorbească cu ei. Mulți oameni au venit să-l asculte pe Isus. Ei au fost uimiți de învățătura Lui, deoarece le-a explicat scrierile lui Moise și ale profeților într-un mod mai ușor de înțeles decât oricare alt învățător.",
    "Isus a spus poporului: \"Trebuie să vă pocăiți și să vă dați seama că sunteți păcătoși care au nevoie de un Mântuitor. Trebuie să vă pregătiți pentru Împărăția lui Dumnezeu pentru că Împărăția lui Dumnezeu este aproape.",
    "De când Adam și Eva au păcătuit în Grădina Edenului, Satan a fost rege peste această lume și toată lumea a fost în împărăția lui Satan. Acum, împărăția lui Dumnezeu este aprope și oamenii vor fi aduși din împărăția lui Satan în Împărăția lui Dumnezeu \".",
    "Printre cei care ascultaseră pe Isus erau mulți dintre liderii religioși din Israel. Nu le-a plăcut învățătura lui Isus. Ei nu credeau ca părinții lor, Noe, Avraam și Moise, că erau păcătoși care aveau nevoie de un salvator.",
    "Ei au crezut că erau deja în Împărăția lui Dumnezeu și nu în a lui Satan. Ei au crezut că este de ajuns dacă au făcut multe lucruri bune și au încercat să păstreze toate poruncile lui Dumnezeu.",
    "Isus știa ce gândesc, așa că a spus: \"O să vă spun o povestire. Doi oameni s-au dus la templu să se roage. Unul era un lider religios și unul era un păcătos cunoscut in popor. Liderul religios sa rugat astfel: \"Doamne, iti mulțumesc că nu sunt un păcătos.",
    "Eu nu sunt un hoț sau un criminal. Iti mulțumesc că nu sunt ca acel păcătos de acolo. Eu postesc de două ori pe săptămână și dau o zecime din tot ce primesc.\" Dar celălalt bărbat stătea la distanță. Nici măcar nu se uita la cer, dar se bătea in piept și a spunea: \"Doamne, ai milă de mine, sunt păcătos\". \"",
    "Apoi Isus a spus poporului: \"Acest om sa dus acasă îndreptățit și iertat de Dumnezeu pentru că a crezut ca Abel, Noe și Avraam că este un păcătos care are nevoie de iertarea lui Dumnezeu. Liderul religios nu a plecat acasă justificat. Dumnezeu nu i-a putut ierta păcatele pentru că el nu a recunoscut că este păcătos \".",
    "Unul dintre liderii religioși care stăteau acolo ascultând această povestire a fost Nicodim. Când a auzit ce spunea Isus, sa gandit in sinea lui: \"Sunt ca și liderul religios despre care vorbeste Isus.",
    "Încerc să păzesc toate poruncile. Eu postesc, dau o zecime din toate veniturile mele lui Dumnezeu și ofer sacrificii în templu. Acest lucru nu este de ajuns pentru a fi acceptat de Dumnezeu? \"",
    "Nicodim a vrut să vorbească cu Isus despre acest lucru, dar se temea de ceea ce ar spune ceilalți lideri religioși dacă ar fi vorbit de fața cu altii. Într-o seară, când toată lumea dormea, sa dus să se întâlnească cu Isus.",
    "Isus la cunoscut pe Nicodim și gândurile lui. Înainte ca Nicodim să aibă sansa să pună întrebările, Isus a spus: \"Nicodim, știu că te teme de Dumnezeu și că încerci să faci totul în mod corect, dar acest lucru nu este suficient pentru ca să fii mântuitși acceptat de Dumnezeu.",
    "Nimeni nu poate fi mântuit de păcat și să vadă împărăția lui Dumnezeu, dacă nu se naște din nou. \"Nicodim nu a înțeles acest lucru, așa că a întrebat:\" Cum poate cineva să intre în pântecele mamei sale a doua oară pentru a se naște din nou? Isus a răspuns: \"Nu este trupul vostru care trebuie să se nască din nou, ci spiritul vostru.",
    "Păcatul tău trebuie să fie iertat. Trebuie să devii o persoană nouă, curată de păcat, in interior. Trebuie să te naști din nou prin Duhul. \"",
    "Acum Nicodim la întrebat pe Isus: \"Cum se poate întâmpla așa ceva? Cum se poate naște din nou spiritul? \"Isus a răspuns:\" Iti amintesti când Dumnezeu a trimis șerpi otrăvitori printre israeliți în deșert? \"",
    "Nicodim a răspuns: \"Da, îmi aduc aminte\". Isus a spus: \"La fel cum șarpele de arama a fost pus pe un stâlp, în același mod, trebuie să fiu pus si eu. Toți cei care mă privesc și se încred numai în mine se vor naște din nou, vor fi iertați de păcatele lor și vor deveni o persoană nouă în interior.",
    "Și nu numai că ei vor fi mântuiți de pedeapsa morții pentru păcatele lor. Dumnezeu a iubit atât de mult lumea, încât a trimis pe singurul Său Fiu, pentru ca oricine crede în El să nu moară, ci să aibă viața veșnică \".",
    "Acum, Nicodim a avut răspuns la întrebările sale și sa dus acasă crezând ceea ce ia spus Isus. Ceilalți lideri religioși nu au acceptat cuvintele lui Isus ca Nicodim. În schimb, ei au sau maniat pe Isus.",
    "Ascultați povestea următoare și vă voi spune ce au făcut."
  ]
}
