{
  "language": "romanian",
  "story": 19,
  "title": "Isus iartă și vindecă",
  "sections": [
    "La majoritatea liderilor religioși nu le plăceau învățăturile lui Isus. Ei au început să-L urască pe Isus din ce în ce mai mult. Ei au încercat să-L facă pe Isus să spună lucruri de care să-L poată acuza.",
    "Într-o zi, au adus o femeie la Isus și au spus: \"Această femeie a fost prinsă în preacurvie. Legea lui Moise ne poruncește să omoram cu pietre o astfel de femeie. Tu ce spui?",
    "Isus sa aplecat și a început să scrie pe pământ cu degetul. Ei au continuat să-L întrebe, El sa ridicat și le-a spus: \"Unul dintre voi care nu a păcătuit niciodată poate arunca prima piatră\".",
    "El sa așezat din nou. Cei care L-au auzit au început să puna deoparte pietrele pe care le țineau in maini. Au plecat unul câte unul până când Isus a rămas doar cu femeia. Acum Isus a întrebat-o: \"Unde sunt toti? Nimeni nu te-a pedepsit? \"Ea a spus,\" Nimeni \".",
    "Isus i-a iertat păcatele și a făcut-o persoană nouă. Ea sa născut din nou. Isus a eliberat-o de păcat și ia spus: \"Du-te și nu mai păcătui\".",
    "Altă dată, Isus era într-o casă, invatand pe oameni. Mulți oameni s-au adunat și nu a mai rămas niciun loc pentru ca nimeni să intre în casă. Patru bărbați veniseră purtând prietenul lor paralizat pe un covor.",
    "Ei credeau că Isus era Eliberatorul care și că El putea să le vindece prietenul. Când și-au dat seama că nu putea să ajungă la Isus din cauza mulțimii, și-au dus prietenul pe acoperișul casei.",
    "Au făcut o gaură în acoperiș și au coborât pe omul paralizat în mijlocul mulțimii in fața lui Isus. Când Isus a văzut credința acestor oameni, El ia spus omului paralizat: \"Fiule, păcatele tale sunt iertate\".",
    "În cameră erau mulți lideri religioși care au început să se gândească in sinea lor: \"Cum poate să spună asa ceva? Doar Dumnezeu poate ierta păcatele. \"Isus știa ce gândeau ei. El lea spus: \"De ce gânditi astfel?",
    "Ce este mai ușor să spui unui om paralizat: \"Păcatele iti sunt iertate sau ridică-te, strangeti patul și umbla?\" Dar ca să știți că am autoritatea de a ierta păcatele, eu spun acestui om: \"ridica-te, ia-ți parul si du-te acasă.",
    "Imediat, omul paralizat sa ridicat, și-a adunat patul și a ieșit afara în fața tuturor. Oamenii au fost uimiți și au început să-L laude pe Dumnezeu: \"N-am văzut niciodată așa ceva\" Isus le-a arătat tuturor că El are autoritatea de a ierta oamenilor păcatul lor.",
    "Intr-o altă zi, Isus mergea pe un drum și o mare mulțime îl urma. El Îi învăța. Au ajuns într-un loc în care un orb, numit Bartimeu, stătea la marginea drumului cerșind.",
    "Bartimeu a auzit că Isus venea pe acel drum. El a început să strige: \"Isuse, Fiul lui David, ai milă de mine!\" Bartimeu credea că Isus era Eliberatorul pe care Dumnezeu a promis lui David că are sa fie unul dintre descendenții lui.",
    "Bartimeu a cerut Lui Isus sa ii fie mila de el. Știa că era un păcătos și că nu merita să fie vindecat. El a avut încredere în Isus, ca Eliberator, că El putea să-L vindece. Mulți au strigat la Bartimeu spunând: \"Taci din gura\".",
    "Dar Bartimeu a strigat si mai tare: \"Isuse, Fiul lui David, ai milă de mine\" Isus a avut mila de Bartimeu. Sa oprit și la chemat pe Bartimeu. Bartimeu sa ridicat, și-a aruncat haina și a alergat la Isus.",
    "Isus La întrebat: \"Ce vrei să fac pentru Tine?\" Bartimeu ia răspuns: \"Vreau să văd.\" Isus a spus: \"Du-te, credința ta te-a vindecat.\" Imediat, Bartimeu si-a primit vederea și la urmat pe Isus.",
    "Credința sa în Isus a făcut posibil ca Isus să-i ierte păcatele și să-l facă o persoană nouă și să-i redea vederea.",
    "Isus a vindecat pe mulți care, asemenea lui Bartimeu, au avut încredere în El și au crezut în Isus ca Eliberator al lor. Mai mult decât atât a fost modul în care Isus a iertat pe oameni și ia eliberat de păcatul lor. Isus iartă pe toți cei care admit că sunt păcătoși și vor avea încredere în El ca si Eliberator al lor."
  ]
}
