{
  "language": "romanian",
  "story": 2,
  "title": "Crearea lumii",
  "sections": [
    "Dumnezeu a avut un plan fantastic în inima Lui. El a vrut să creeze ceva mai minunat decât a creat vreodată înainte, mai frumos decât îngerii. El a vrut să facă pe cineva în propria Sa imagine cineva pe care El sa-l iubeasca si de care sa aiba mare grija.",
    "Știi tu ce cine avea El in planul Lui sa creeze? Da, a fost omenirea. Înainte ca sa creeze omul, Dumnezeu a vrut să pregătească cel mai bun și mai frumos loc în care omul ar putea trăi si avea toate cele necesare.",
    "Deci, Dumnezeu a început să pregătească această casă. În primul rând, El a creat pământul. După ce a creat pământul, era gol și întuneric complet. Nu a fost nici o lumină nicăieri. Dumnezeu a zis: „Să fie lumină“, și a fost lumină. Dumnezeu a trebuit doar să rosteasca un singur cuvânt pentru a crea lumină.",
    "Tu și cu mine, noi nu putem crea nimic printro vorba, dar Dumnezeu a creat totul doar poruncind să fie. Pentru Dumnezeu, totul este posibil. El are toată puterea. El poate face orice! Dumnezeu este mai mare decât orice altceva! El este Regele universului.",
    "Apoi, Dumnezeu a creat cerul, soarele, luna și stelele. Dumnezeu a făcut toată apa de pe pământ. El a făcut multe izvoare și râuri. El a făcut toate vegetația: flori, arbuști și pomi cu fructe. El a dat fructelor multe culori diferite, gusturi si forme. A făcut toate astea pentru noi.",
    "Dumnezeu a creat toate creaturile mării. El a făcut toate păsările care zboară pe cer. El a creat toate animalele care umblă pe pământ, cum ar fi cămile, vaci, capre și oi.",
    "Când Dumnezeu a terminat toate acestea, El a privit și a văzut că totul era bine. De fiecare dată când El a creat ceva, El a spus: „Este bine.“ A fost foarte bine! Lumea era acum pregătita pentru om să trăiască in ea. Dumnezeu a pregătit-o perfect, astfel încât omul să aibă tot ce avea nevoie.",
    "Când Dumnezeu a creat omul, a fost cel mai important și special lucru pe care El la creat. El nu l-a creat in același mod ca și tate celelalte. El nu a rostit doar un cuvânt. Dumnezeu a format cu grijă trupul omului, din lut, cu propriile sale mâini.",
    "Când a terminat, a suflat propria Sa suflare în narile omului. Viața a intrat în corpul omului. Dumnezeu a dat viață primului om. Dumnezeu a iubit omul foarte mult. El la numit Adam.",
    "Dumnezeu a creat omul nu ca si animalele, ci ca si pe El insusi. El a dat înțelepciune lui Adam, pentru ca el să poata gândi și alege. Dumnezeu nu a vrut să forțeze omul să Il iubească și să asculte de El, dar a vrut ca omul să aleagă să-L iubească și să-L asculte. De asemenea, El a dat omului un duh care ar putea sa-L cunoasca pe Dumnezeu și să trăiască veșnic. Dumnezeu la creat pe om să aibă o relație cu El.",
    "Chiar dacă Adam a avut multe animale în jurul lui, Dumnezeu a văzut că Adam era singur. Adam avea nevoie cineva ca el, care ar putea face aceleași lucruri ca și el și care să-l ajute. Nici unul dintre animale nu ar putea fi o companie buna pentru el.",
    "Dumnezeu a decis să dea lui Adam o soție. Dumnezeu la făcut pe Adam se cada într-un somn adânc, a luat una din coastele lui și din acea coasta, Dumnezeu a făcut o femeie. Dumnezeu a dat femeia lui Adam să fie soția lui. Adam a numit-o Eva. El a fost foarte mulțumit de darul pe care Dumnezeu l la dat.",
    "Dumnezeu ia spus lui Adam și Eva că ar trebui să aibă mulți copii. Adam și Eva au fost primul bărbat și femeie de pe pământ. Toți oamenii din lume sunt descendenți din Adam și Eva, inclusiv tu și cu mine. Acesta nu este sfârșitul povestirii, ci doar începutul. Ascultați povestirea următoare și veți auzi ce sa întâmplat cu Adam și Eva."
  ]
}
