{
  "language": "romanian",
  "story": 20,
  "title": "Discipolii și Păstorul cel bun",
  "sections": [
    "Isus se mergea peste tot si învăța pe popor că trebuie să se pocăiască de păcatele lor și să creadă în El ca să fie mântuiți. El a iertat mulți oameni de păcatele lor și a vindecat oameni de boali.",
    "Isus nu numai că voia să-i ajute pe oameni și să le ierte păcatele. De asemenea, voia ca ei să-L urmeze, să fie împreună cu El, să-L cunoască și să devină ca El. El a chemat doisprezece oameni să fie mai aproape de El, să lase tot ceea ce aveau, să-L urmeze, să trăiască și să învețe de la El.",
    "Mai târziu urma sa trimita aceste douasprezece persoane să spună celorlalți vestea bună pe care El o aducea. Acești doisprezece oameni au fost numiți ucenici ai lui Isus. El Ia chemat din diferite locuri. De exemplu, într-o zi, Isus mergea pe lângă un lac.",
    "El a văzut doi frați șezând într-o barcă împreună cu tatăl lor pregătindu-și plasele. Erau pescari. Când ia vazut Isus, le-a spus: \"Veniți și urmați-mă și vă voi face pescari de oameni.\" Amândoi l-au părăsit pe tatăl lor în corabie și l-au urmat pe Isus.",
    "Isus le-a spus oamenilor că El era ca si un Păstor bun. În acel timp, în Israel, mulți dintre israeliți erau păstori, păzitori de oi. La fel cum mulți dintre voi păziți vite.",
    "Păstorul din acele vremuri trăia impreuna cu oile. Dacă nu era iarbă să mănânce în locurile în care se aflau oile, ciobanul era cel care le muta în alt loc unde se gasea iarbă.",
    "În același mod, Isus dorește să fie Păstorul pentru toți cei care cred în El. El vrea ca ei să-L urmeze și să fie întotdeauna conduși de El. Isus a vrut să fie Păstorul lor care le dă pacea și tot ce au nevoie.",
    "Isus a mai spus că El a fost ca ușa de intrare in staul pentru oi. În Israel, când era seara, păstorul avea să facă un gard de piatră și lemn pentru a proteja oile de animalele sălbatice. Păstorul dormea la intrarea staulului.",
    "Oricine, sau orice ar vrea să intre, trebuia să treacă mai întâi de păstor. Ciobanul a devenit \"ușa\" de la staul. Oile trebuiau să treacă de păstor. În același mod, Isus este ușa vieții veșnice in Rai.",
    "Orice vrea să fie mântuit și să primească viață veșnică vine la Isus. Trebuie să creadă numai în Isus. Oricine crede în Isus este, de asemenea, in siguranta de orice rău. Isus va proteja de cel rău, la fel cum păstorul protejeaza oile de animalele sălbatice.",
    "Isus a spus că El era la fel ca si păstorul bun. Păstorul cel bun este întotdeauna gata să moară pentru oile sale. Isus a împlinit acest lucru pentru că El era dispus să moară pentru noi. În următoarea poveste, va voi spune despre minunile si mari pe care le-a făcut Isus."
  ]
}
