{
  "language": "romanian",
  "story": 21,
  "title": "Omul posedat de demoni și Lazăr",
  "sections": [
    "Isus a vindecat mulți oameni bolnavi. De asemenea, el a eliberat mulți oameni de spiritele rele. Într-o zi, un om demonizat a venit la Isus. El locuia prin peșteri.",
    "Mulți oameni au încercat să-l lege cu lanțuri pentru că era un pericol pentru el și pentru alți oameni. Demonii din el erau atât de puternici încât au rupt chiar si lanțurile de fier. Adesea, el plângea și se tăia cu pietre.",
    "Când omul la văzut pe Isus, a alergat la El și a căzut în genunchi în fața Lui. Isus a spus: \"Ieși afara din el, duhule rău!\" Omul a strigat: \"Ce vrei tu cu mine, Isus, Fiul Dumnezeului Cel Prea Înalt?",
    "Promite-mi că nu mă vei tortura.\" Demonii știau că Isus era Fiul lui Dumnezeu. Se temeau că El îi va trimite imediat in focul veșnic. O cireadă mare de porci se hrăneau pe dealul din apropiere.",
    "Demonii L-au rugat pe Isus: \"Te rog trimite-ne in porci aceia\" Isus le-a dat permisiunea, iar demonii au ieșit din omul acela și au intrat în porci. Erau fost mulți porci și toți au alergat de pe deal într-un lac și s-au înecat.",
    "Mulți oameni au venit acum din oraș pentru a vedea ce sa întâmplat. Când au venit la Isus, au văzut pe omul care fusese posedat, stand acolo, îmbrăcat și cu mintea intreaga.",
    "El a fost total liber și schimbat, Isus la eliberat și ia dat pace cu Dumnezeu. Isus a venit să elibereze omenirea de sub puterea lui Satan. Cei care vin la Isus nu mai trebuie să trăiască în împărăția lui Satan. Isus are toată puterea asupra lui Satan.",
    "Isus avea un prieten numit Lazăr. Într-o zi, Lazăr sa îmbolnăvit foarte tare și surorile sale au trimis un mesaj lui Isus. Când Isus a primit mesajul, El le-a spus ucenicilor Săi că aceasta va fi o ocazie pentru ca Dumnezeu să fie proslăvit.",
    "Isus a așteptat două zile. Apoi a spus ucenicilor Săi: \"Lazăr este mort, să mergem la el.\" Isus era departe și nimeni nu ia spus ce sa întâmplat, dar totuși el știa ce se întâmplase.",
    "Când Isus și ucenicii Lui au sosit în sat, Lazăr fusese deja în mormânt timp de patru zile. Una dintre surorile lui Lazăr la întâlnit pe Isus pe drum. Ea a spus: \"Doamne, dacă erai aici, fratele meu nu ar fi murit.\"",
    "Isus a spus: \"Fratele vostru va invia\". Ea a răspuns: \"Știu că va învia din nou în ziua învierii\". Isus ii învățase că într-o zi morții vor învia și toți vor fi judecați înaintea tronului lui Dumnezeu .",
    "Isus nu vorbea despre acea zi. El se refera că va invia pe Lazăr imediat. Isus a spus: \"Eu sunt învierea și viața. Toti cei care cred în Mine vor trăi pentru totdeauna. Crezi aceasta?",
    "Ea a răspuns: \"Da, eu cred că Tu ești Hristos, Fiul lui Dumnezeu.\" Ei s-au dus împreună la mormântul lui Lazăr.",
    "Erau mulți oameni care plângeau acolo. Lui Isus ia părut rău pentru ei și a fost trist când ia vazut plangand. El a plâns de asemenea. El le-a spus să ia deoparte piatra care acoperea intrarea în mormânt. Asa au facut.",
    "Isus a privit înspre ceruri și sa rugat astfel încât toată lumea să poată auzi: \"Tată, mulțumesc că Tu M-ai auzit. Știu că Mă auzi întotdeauna. \"El a strigat cu voce tare:\" Lazăr, ieși afara \", Lazăr sa ridicat și a ieșit din mormânt.",
    "A fost acoperit cu lenjerii de acoperit morții. Isus le-a spus oamenilor să ia lenjeriile de pe Lazăr.",
    "Mulți oameni au văzut cum Isus la înviat pe Lazăr din morți și au crezut în Isus. Ei credeau că El are putere asupra morții, ca El este învierea și le va da viață veșnică."
  ]
}
