{
  "language": "romanian",
  "story": 22,
  "title": "Femeia samariteancă și miracolul pâinii",
  "sections": [
    "Într-o zi, Isus și ucenicii Lui mergeau printr-o zonă numită Samaria. Cei care locuiau acolo erau numiți samariteni. Israeliții îi urăsc pe samariteni. Aceste două triburi se luptau mereu unul cu altul.",
    "Ei nu trec unii prin țara celorlalti si nu beau unii din fantanile celorlalti. A fost la fel ca și cu (introduceți numele de trib aici) și unele dintre triburile vecine. Isus nu era ca toti ceilalti.",
    "El a trecut prin țara samaritenilor. Când ia fost sete, Sa așezat lângă unul dintre fantanile lor. O femeie samariteancă a venit la fântână.",
    "Isus ia spus: \"Dă-mi apa sa beau.\" Femeia ia răspuns lui Isus: \"Ești Israelit. Cum poți să vorbești cu mine, o samariteanca și să ma intrebi daca iti dau sa bei apa?",
    "Isus ia răspuns: \"Dacă ai fi știut darul lui Dumnezeu și cine sunt Eu, atunci mi-ai fi cerut tu mie apa și eu ti-aș fi dat apă vie\". Ea a întrebat: \"Nu ai nimic cu ce sa scoti apă și si fantana e adnaca.”",
    "Unde poți să iei această apă vie? \"Isus a răspuns:\" Toți cei care beau apa din această fantăna vor fi setosi din nou. Oricine bea apa pe care io dau Eu nu ii va mai fi niciodata sete.",
    "În schimb, apa pe care o dau, va deveni în tine un izvor de apă, din care va curge  viața veșnică. \"Femeia ia spus lui Isus:\" Dă-mi din acea apă, ca să nu mai trebuiasca să continui sa vin la aceasta fantana sa scot apa. \"",
    "Isus ia spus: \"Du-te, cheamă pe soțul tău și întoarce-te.\" Ea a răspuns: \"Nu am soț.\" Isus a spus: \"Ai dreptate. Știu că ai avut cinci soți și că bărbatul cu care trăiești acum nu e soțul tău.",
    "Femeia a fost uimită că Isus știa totul despre ea. Știa că a avut multi soți și că nici unul dintre ei nu a putut să-i dea ceea ea tânjea.Ea a ințeles că Isus nu venise să-i dea un alt soț.",
    "El a venit să-i stingă setea, să o elibereze de păcat și să-i dea viața veșnică. A înțeles că Isus a fost trimis de Dumnezeu. Ea a spus: \"Știu că vine Eliberatorul.Eu Îl aștept.”",
    "Isus a spus: \"Eu sunt Eliberatorul\". Atunci femeia a crezut în Isus. Ea a lasat galeata de apă și a alergat inapoi să spună oamenilor din oraș. Ea a spus: \"Veniti sa vedeti un om care mi-a spus tot ce am făcut vreodată.",
    "Cred că El este Eliberatorul. \"Mulți dintre samariteni au crezut în Isus din cauza mărturiei femeii. Ei au spus: \"Știm că omul acesta este cu adevărat Eliberatotrul lumii\".",
    "Oamenii au venit din tot Israelul să-l asculte pe Isus să învețe și să vadă minunile Lui. Multe mulțimi mari s-au adunat în jurul Lui. Într-o zi, când Isus învăța pe oameni, a văzut că poporul era înfometat.",
    "El ia întrebat pe ucenicii Săi: \"De unde putem să luăm mâncare pentru toți acești oameni?\" Unul dintre ucenicii Săi a răspuns: \"Iată un băiat cu cinci pâini și doi pești, dar nu e suficient pentru atâția oameni.\"",
    "Au fost mai mult de 5.000 de persoane acolo. Isus a spus: \"Faceți poporul să se așeze\". A luat pâinea și peștele, a mulțumit lui Dumnezeu pentru mâncare iar pâinea și peștele sau înmulțită în mâinile lui Isus.",
    "El a dat tuturor oamenilor cat au voit sa manance. Când toți sau saturat, discipolii lui Isus au adunat mâncarea rămasă. Au umplut douasprezece coșuri pline. După aceea, mulți l-au urmat pe Isus numai pentru că le-a dat mâncare.",
    "Ei nu au crezut că au nevoie de El ca să-i izbăvească de pedeapsa păcatului care este moartea. Isus le-a spus: \"Mă urmati numai pentru că v-am dat mâncare pentru trupurile voastre, dar voi trebuie să primiti pâine pentru sufletul vostru, care va va da viața veșnică.",
    "Eu sunt pâinea vieții care coboară din cer și dă viață lumii. Cine crede în mine nu va muri niciodată, ci va avea viața veșnică. \"",
    "Isus a venit pentru a da oamenilor viață veșnică, apa și pâinea vieții. Unii au crezut și au primit-o, dar unii nu au crezut și au continuat în păcatul lor.",
    "Isus a făcut multe minuni, dar a existat un alt lucru și mai mare pe care Isus trebuia să-l facă. Ascultați povestea următoare pentru a afla ce este."
  ]
}
