{
  "language": "romanian",
  "story": 23,
  "title": "Cina cea de Taină",
  "sections": [
    "Poporul îl văzuse pe Isus făcând multe minuni. Oamenii uitaseră că Isus era Eliberatorul care ii va elibera de păcatele lor. Mulți oameni credeau că Isus era marele împărat care va veni și va deveni regele lor.",
    "Profeții au spus că noul împărat va intra în Ierusalim, capitala Israelului, călărind pe un măgar. Când poporul la văzut pe Isus într-o zi intrand călare în Ierusalim pe un măgar, și-au întins hainele pe drum.",
    "Toți oamenii l-au aclamat ca pe noul lor împărat, despre care profeții au vorbit. Când conducătorii religioși au văzut cum oamenii aclamau pe Isus, ei s-au maniat și au încercat să găsească o cale să-L omoare.",
    "Profeții au spus că Eliberatorul va suferi, va muri și va invia. Isus știa că acest lucru se va întâmpla. El le-a spus ucenicilor și poporului: \"Trebuie să sufăr mult și să fiu respins. Trebuie să fiu ucis, dar după trei zile voi invia din morti. \"",
    "Poporul și ucenicii nu au putut înțelege. Mulți oameni l-au parasit pe Isus când au auzit acest lucru. Cum ar putea să devină noul rege dacă El ar muri?",
    "Acum a venit vremea aceia a anului pentru a sărbători Paștele. Isus și ucenicii Săi au mers să mănânce cina de Paște. Când mâncau, Isus a luat pâinea, a mulțumit, a rupt-o și a inpartit-o ucenicilor Săi.",
    "El le-a explicat așa cum pâinea a fost sfaramata, tot astfel trupul Său va fi sfaramat pentru mulți. Isus a luat paharul de vin, le-a dat sa bea și le-a spus, că așa cum a fost turnat vinul, tot asa sângele Lui va fi vărsat pentru păcatele multora.",
    "Isus Sa ridicat de la masă, a turnat apă într-un bazin și a început să spele picioarele ucenicilor. Isus le-a spus: \"Eu fac asta pentru a vă arăta cât de mult va iubesc. De acum înainte, nu vă numesc slujitorii Mei, ci sunteți prieteni Mei.",
    "Cum Ma iubeste Tatal Meu, asa va iubesc si Eu. Va iubesc atât de mult încât sunt gata să mor pentru voi. Porunca Mea față de voi este aceasts că asa cum vă iubesc Eu, așa trebuie să vă iubiți si voi unii pe alții \".",
    "Unul dintre ucenici numit Iuda, era acolo plănuind să-l trădeze pe Isus. Isus știa asta. El a spus: \"Unul dintre voi Mă va trăda\". Aceasta ia surprins foarte mult pe ucenici. Isus sa întors spre Iuda și a spus: \"Du-te și fă ce ai de gând să faci\".",
    "Iuda sa dus la conducătorii religioși pentru a le spune unde era Isus, ca ei să-L aresteze în acea noapte. Liderii religioși au dat lui Iuda treizeci de arginti pentru a face acest lucru.",
    "După ce Iuda a plecat, Isus le-a spus celorlalți ucenici: \"Acum vă voi parasi ca să merg la Tatăl Meu în ceruri. Când mă voi duce acolo, nu va voi lăsa singuri.",
    "Voi trimite Duhul Sfânt. El va fi cu voi și va trăi în voi. El vă va învăța și vă va aminti tot ceia ce v-am spus. El vă va da pacea. Nu trebuie să vă faceți griji sau să vă fie frică. Acum mă voi duce la Tatăl Meu și în Casa Lui sunt multe încăperi.",
    "Mă duc acolo să vă pregătesc un loc. Într-o zi, mă voi întoarce și vă voi lua acolo cu Mine. Eu sunt calea spre locul acela. Nimeni nu vine la Tatăl decât prin Mine. \"",
    "Într-o zi, Isus va reveni și va lua pe toți cei care cred în El. Mai târziu, Isus a arătat unuia dintre discipolii Săi cum va arăta cerul. Acest discipol a spus că în cer nu va mai fi nici o durere, lacrimi, boală sau moarte.",
    "Nu va fi soare, pentru că Dumnezeu Însuși va fi acolo strălucind mai tare decât soarele. La fel ca grădina Edenului, pomul vieții va fi acolo și vom mânca din el și vom trăi pentru totdeauna. Isus, Mielul lui Dumnezeu, va fi Păstorul nostru.",
    "El ne va conduce spre izvoare de apă vie și vom trăi pentru totdeauna împreună cu Dumnezeu în pace perfectă. După aceasta, Isus și ucenicii Lui s-au ridicat și au ieșit afara împreună. Isus urma acum să facă ceva foarte special și important. Ascultă povestea următoare și îți voi spune ce sa întâmplat."
  ]
}
