{
  "language": "romanian",
  "story": 24,
  "title": "Isus arestat și răstignit",
  "sections": [
    "După ce Isus și ucenicii Săi au mâncat, au mers într-o grădină numită Ghetsimani. Acolo, Isus a început să se roage. Era foarte tulburat, chiar transpirând sânge, pentru că știa ca ceia ce trebuia să facă era foarte dificil.",
    "Liderii religioși au venit împreună cu Iuda să-L aresteze. Isus sa sculat să-i întâlnească. Când Iuda la văzut pe Isus, sa dus și la sărutat pe obraz.",
    "Acesta a fost semnul ca sa le arăte care era Isus. Ei l-au arestat pe Isus și toți ucenicii Lui au fugit departe de El. Nimeni nu a rămas cu El.",
    "Cans sa întunecat L-au adus pe Isus la Marele Preot. Acolo toți liderii religioși au încercat să găsească ceva cu care să îl acuze pe Isus, dar nu au putut găsi nimic. Isus nu a făcut nimic rău.",
    "În cele din urmă, Marele Preot la întrebat pe Isus: \"Tu ești Hristos, Fiul lui Dumnezeu?\" Isus a răspuns: \"Eu sunt și Mă veți vedea așezat la dreapta lui Dumnezeu în ceruri.\" Marele preot și-a rupt hainele și a spus: \"El sa făcut pe Sine egal cu Dumnezeu. Merită să moară.",
    "Toți L-au condamnat la moarte. Nu le era permis să omoare pe nimeni fără permisiunea celor care guvernau țara. În dimineața următoare, l-au dus pe Isus la guvernator.",
    "Când conducătorii religioși au venit cu Isus, au arătat spre Isus și au spus: \"Acest om este împotriva voastră. El susține că este noul nostru rege. \"Guvernatorul la întrebat pe Isus:\" Ești tu regele israeliților? \"",
    "Isus a răspuns: \"Da, este asa cum spuneți. Dar Împărăția Mea nu este din această lume. \"După ce la întrebat pe Isus, guvernatorul a spus poporului:\" Acest om nu a făcut nimic pentru a merita moartea. Noi avem obiceiul să eliberăm un deținut în fiecare an la Paște.",
    "Vreti să-l eliberez pe Isus? \"Toți liderii religioși și oamenii care erau acolo au început să strige că au vrut ca celălalt, care era un ucigaș crud, să fie eliberat în schimb. Guvernatorul a întrebat: \"Ce să fac cu Isus?\"",
    "Toți au strigat: \"Răstignește-L, răstigneste-L\". A răstigni pe cineva era cel mai groaznic și dureros mod de a ucide pe cineva. Aceasta era ceea ce voiau să facă cu Isus. Ei voiau să-L omoare, deși nu făcuse nimic rău.",
    "Au uitat cum a vindecat bolnavii și a făcut multe lucruri bune. Acum strigau: \"Răstignește-L, răstignește-L \" În cele din urmă, guvernatorul nu le mai putea rezista, așa că a hotărât să-L răstignească pe Isus.",
    "Ostașii guvernatorului l-au luat pe Isus și l-au bătut până când spatele lui a fost rupt. Ostașii l-au batjocorit pe Isus și au pus o coroană de spini pe capul Său. Ei l-au forțat să-și poarte crucea pana la locul unde urma să fie răstignit.",
    "Acolo, ei L-au răstignit. Ostașii au batut cuie prin mâinile și picioarele lui Isus în crucea de lemn. Aceasta era exact așa cum au spus profeții despre Eliberator, că mâinile și picioarele lui vor fi străpunse.",
    "Ei au înălțat crucea pentru ca Isus să fie atârnat pe cruce. Vă amintiți că Isus ia spus lui Nicodim ca Moise a ridicat șarpele pe stâlp în deșert, așa că Isus, Eliberatorul, a trebuit să fie înălțat pentru ca păcătoșii să poată fi mântuiți de pedeapsă?",
    "Iisus a fost agățat, sângerând și suferind pe cruce. Isus sa uitat la oamenii care L-au răstignit și s-a rugat: \"Tată, iartă-i, căci ei nu știu ce fac ei\".",
    "Isus a iubit oamenirea atât de mult. El chiar ia iubit pe cei care L-au ucis și i-a iertat pentru păcatul pe care l-au făcut."
  ]
}
