{
  "language": "romanian",
  "story": 25,
  "title": "Moartea lui Isus",
  "sections": [
    "Când Isus a fost atârnat pe cruce, oamenii din jurul Lui l-au insultat. Ei au spus: \"El a mântuit pe alții, dar El nu se poate mântui pe Sine Însuși. Dacă ești Hristos, coboară de pe cruce, atunci putem să credem în Tine. \"",
    "Isus avea toată puterea. Nu ar fi fost greu pentru El să coboare de pe  cruce, dar El nu a făcut-o. De ce nu a făcut asta? Pentru că era ceva mult mai mare care urma să se intample.",
    "Deodată, întunericul a venit peste toată țara și a fost complet întuneric timp de trei ore. Isus a strigat cu voce tare: \"Dumnezeul meu, Dumnezeul meu, de ce m-ai părăsit?\" Dumnezeu sa îndepărtat de Isus și la lăsat singur, pentru că Isus luase asupra Lui pedeapsa pentru păcat nostru.",
    "El a fost separat de Dumnezeu în locul nostru, astfel încât să putem fi iertați și aduși înapoi la Dumnezeu. Isus a strigat atunci cu voce tare: \"Sa sfarsit\".",
    "El sia dat ultima suflare și a murit. Isus a încheiat lucrarea de a elibera pe păcătoși de Satan, păcat și moarte, fiind despărțit de Dumnezeu și murind ca plată pentru păcatele noastre.",
    "În momentul în care Isus sia dat ultima sa suflare și a murit, a avut loc un mare cutremur de pamant și perdeaua din templu, care se afla în fața Sfântului Locaș în care trăia Dumnezeu, a fost ruptă în două bucăți de sus în jos.",
    "Dumnezeu a rupt această perdea. Această perdea separase poporul de Dumnezeu. Acum Dumnezeu a vrut să arate că Isus a deschis calea către Dumnezeu.",
    "Nimeni nu va trebui să fie separat de Dumnezeu. De asemenea, Dumnezeu a vrut să arate că nu era nevoie ca Marele Preot să continue să aducă în fiecare an sângele animalelor prin această perdea în Locul Preasfânt.",
    "Sângele lui Isus a fost de ajuns și a plătit complet prețul pentru păcate pentru întreaga veșnicie, atât în trecut, cât și în viitor. Isus a murit în locul nostru din cauza păcatelor noastre, la fel ca animalele care au fost sacrificate la Cortul Intalnirii, murind în locul israeliților din cauza păcatelor lor.",
    "Când poporul la văzut murind, au simțit cutremurul și au auzit ceea ce spusese, superiorul soldaților a spus: \"Cu siguranță acest om a fost Fiul lui Dumnezeu\". În rândul poporului a fost un lider religios care credea în secret în Isus.",
    "A luat trupul lui Isus, la înfășurat și la pus într-un mormânt construit ca o peșteră. A pus o piatră mare la intrarea în mormânt, astfel încât nimeni nu putea intra. Soldații au fost așezați acolo pentru a păzi mormântul, astfel încât ucenicii lui Isus sa nu puteau veni și sa ii  fure trupul.",
    "Acum toată lumea a crezut că sa terminat. Se părea că Isus murise și nu se mai putea întoarce. Ascultati povestirea următoare și îți voi spune ce sa întâmplat."
  ]
}
