{
  "language": "romanian",
  "story": 26,
  "title": "Învierea lui Isus",
  "sections": [
    "Acum, Isus era în mormânt și toată lumea credea că sa terminat cu Isus. Vă amintiți ce a spus Isus ca se va întâmpla? El a spus că va învia din morti după trei zile.",
    "Trei zile după ce Isus a fost îngropat, a mai existat un alt cutremur. Un înger a coborât din cer și a rostogolit piatra de la mormânt. Când soldații care păzeau mormântul au văzut cutremurul și îngerul, au fost îngroziți și au devenit au incremenit.",
    "În același timp, unele dintre femeile care L-au urmat pe Isus erau în drum spre mormânt să inbalsameze trupul lui Isus. Pe drum, ele se întrebau: \"Cine va lua piatra de la intrare pentru noi?\"",
    "Când au sosit, au văzut că piatra mare deja fusese îndepărtată. Au intrat în mormânt și au văzut un bărbat îmbrăcat într-o haină albă care stătea acolo. Ele au fost îngrozite. Acela era un înger.",
    "Îngerul le-a spus: \"Nu vă temeți! Căutați pe Isus, care a fost răstignit.? El a înviat, nu este aici. Uite, aici este locul unde L-au pus. Acum mergeti si spuneti ucenicilor Săi ce sa întâmplat. \"",
    "Dumnezeu la înviat pe Isus din morți. Isus a plătit pedeapsa pentru păcatele noastre. El fusese despărțit de Dumnezeu și a murit. Acum, Dumnezeu era mulțumit de pedeapsa pe care a plătit-o Isus, El a fost eliberat din moarte și a înviat. Isus le spusese adepților săi de multe ori că El ar muri, si că El va învia din morti după trei zile.",
    "Adepții lui nu au înțeles acest lucru. Ei nu se așteptau să invieze din morti. Prin urmare, aceste femei au fost foarte surprinse și au fugit de la mormânt îngrozit. De asemenea, soldații au fugit si ei.",
    "Ei au spus liderilor religioși tot ce sa întâmplat. Liderii religioși le-au dat o mulțime de bani si au spus soldaților: \"Nu spuneți nimănui ce sa întâmplat. În schimb, spuneți că ucenicii lui Isus au furat trupul în timp ce voi dormeati \".",
    "Cateva zile după ce Isus a înviat, Sa arătat ucenicilor Săi. Isus le-a spus: \"În câteva zile, veți fi botezați cu Duhul Sfânt. Îl voi trimite la voi.",
    "Când va veni peste voi, veți primi puterea de a merge în întreaga lume și de a spune despre Mine. Căci aceasta este porunca Mea pentru voi și pentru toți cei care cred în Mine, mergeti în toată lumea și spuneti tuturor vestea bună că am murit pentru păcatele lor și că am înviat din nou.",
    "Toti care se vor încrede în Mine și vor crede că am murit pentru păcatele lor vor fi iertati și salvati de Satan, păcat și moarte. Toți cei care nu cred în Mine vor rămâne sub puterea lui Satan și vor merge cu el în iazul de foc.",
    "Când veți merge să spuneți lumii aceste lucruei, Eu voi fi cu voi întotdeauna până la sfârșitul lumii. Aceste semne vă vor urma. Veți vorbi în alte limbi noi, veți vindeca bolnavii și veți scoate dracii. \"",
    "După ce a spus Isus acest lucru, El a fost înălțat la cer înaintea ochilor lor, până când nu l-au mai putut vedea. În timp ce se uitau înspre cer pentru a-L vedea, au apărut doi îngeri lângă ei.",
    "Ei au zis: \"De ce va uitati înspre cer? Acest Isus, care a fost luat de la voi în ceruri, se va întoarce într-o zi în același fel din cer. \"În ziua aceea, El va judeca întregul pământ.",
    "El va arunca toți cei care nu cred în iazul de foc. Toți cei care au crezut în Isus s-au adunat, s-au rugat și au așteptat să vină Duhul Sfânt. La fel cum a promis Isus, Duhul Sfânt a venit și ia umplut pe toți.",
    "Au fost umpluți cu putere. Imediat, ei au ascultat porunca lui Isus și au plecat în toată lumea pentru a spune vestea bună despre Isus. Chiar si astăzi, oamenii pleaca în toată lumea spunând vestea bună.",
    "Dumnezeu lucrează cu ei confirmând cuvintele Lui prin semnele și minunile care ii urmează. Data viitoare vă voi spune mai multe despre motivul pentru care a trebuit să moară Isus."
  ]
}
