{
  "language": "romanian",
  "story": 27,
  "title": "Privind înapoi în partea I a Vechiului Testament",
  "sections": [
    "Astăzi, vreau să trec prin povestirile pe care le-am spus până acum pentru a vă arăta mesajul lui Dumnezeu prin aceste povestiri. Vă amintiți când v-am spus despre Adam și Eva? Ei aveau o viață minunată în grădina Edenului.",
    "Ei erau în relație cu Dumnezeu. Ei erau prietenii Săi. Nu a existat nici o boală, păcat, ură sau cearta. Când Adam și Eva au păcătuit, ei și toți descendenții lor au fost despărțiți de Dumnezeu. Satan a devenit regele lor și toți urmau să fie pedepsiți veșnic în iazul de foc.",
    "Dumnezeu a dat o promisiune lui Adam și Eva că El va trimite într-o zi un Eliberator. Dumnezeu a spus că Eliberatorul va zdrobi pe Satan și va readuce omenirea în relație cu Dumnezeu. Aceasta este ceia ce a făcut Isus când a murit pe cruce și a înviat din nou.",
    "El a zdrobit puterea lui Satan, pentru ca oricine crede în Isus nu va mai fi sub puterea lui Satan. Ei vor deveni copii ai lui Dumnezeu. Ei vor avea aceeași relație pe care au avut-o Adam și Eva cu Dumnezeu înainte de a păcătui.",
    "Îți amintești când ți-am spus despre Noe? Toți oamenii erau păcătoși și meritau să moară. Oamenii de astăzi nu sunt mai buni. De asemenea, noi suntem toți păcătoși și merităm moartea ca si oamenii din vremea lui Noe.",
    "Noi toți ne îndreptăm spre pedeapsa veșnică si iazul de foc. În vremea lui Noe, Dumnezeu a pregătit o cale pentru ca oamenii să fie salvati de inundații. Pentru a fi salvați de inundații, oamenii trebuiau să creadă mesajul lui Dumnezeu, să recunoască că erau păcătoși care merita să fie pedepsiți și să intre în corabie, vasul acela mare pe care la construit Noe.",
    "Nu exista alt mod de a fi mântuit. Toți cei care nu au crezut și nu au intrat în arca au murit. La fel cum a existat o singură cale de a fi salvati de inundații, există doar o cale de a fi salvati de pedeapsa veșnică.",
    "Aceasta cale este să crezi mesajul lui Dumnezeu, să recunoști că ești un păcătos și să crezi în Isus și moartea Lui pentru tine. Isus este la fel ca arca. El este singura cale pregătită de Dumnezeu pentru a fi salvati de pedeapsa veșnică, căci si arca a fost singura cale pregătită pentru a fi salvată de inundații.",
    "Îți amintești când ți-am spus despre Avraam? Avraam tocmai la legat pe Isaac la altar și era pe cale să-l ucidă, dar Dumnezeu la oprit. Chiar dacă Isaac a meritat să moară, Dumnezeu a oferit un miel perfect pentru a muri în locul lui Isaac.",
    "Îți amintești ce a spus Ioan despre Isus? El a spus că Isus a fost Mielul lui Dumnezeu, care va îndepărta păcatele lumii. La fel cum mielul a murit în locul lui Isaac din cauza păcatului său, Isus a murit în locul nostru din cauza păcatelor noastre. Data viitoare, voi spune mai multe despre motivul pentru care a trebuit să moară Isus."
  ]
}
