{
  "language": "romanian",
  "story": 28,
  "title": "Privind înapoi în partea a II-a a Vechiului Testament",
  "sections": [
    "Îți amintești când ți-am spus despre Paște? Dumnezeu urma să trimită pedeapsă asupra egiptenilor pentru neascultarea lor față de Dumnezeu. Toți primii lor născuți urmau sa moara.",
    "Exista o singură cale prin care israeliții puteau fi salvati de această pedeapsă, astfel încât primii lor născuți să nu moară. Trebuiau să ia un miel perfect, să il omoare și să lase sângele să curga. Trebuiau să ia acest sânge și să-l pună pe stalpii usilor.",
    "La fel ca sângele mielului care a curs pentru a salva primii născuți ai lui Israel, sângele lui Isus a curs pentru a ne plăti păcatele și a ne salva de moarte. Israeliții nu puteau doar să ucidă mielul și să lase sângele să curgă. Trebuiau să ia sângele și să-l pună pe stalpii usilor.",
    "Trebuiau să rămână în casa aceea. Trebuiau să aibă încredere și să creadă că vor fi salvati din cauza sângelui de pe stalpii ușii.",
    "În același mod, nu putem doar să recunoaștem că suntem păcătoși și că Isus a murit pentru păcatele noastre. Trebuie să avem încredere personală numai în Isus și în sângele Său pentru mântuirea noastră de păcat și de moarte.",
    "Îți amintești când ți-am spus despre Cortul Intalnirii? Dumnezeu a pregătit o cale pentru israeliți, pentru ca ei să poată veni la Dumnezeu și să fie iertați de păcatele lor. Trebuiau să construiască Cortul Intalnirii.",
    "În fiecare an, Marele Preot a trebuit să omoare un animal și să aducă sângele la Dumnezeu în Locul Preasfânt. Sângele animalelor nu putea să plătească complet pentru păcat. Aceasta putea să le ierte doar pacatele pentru ultimul an.",
    "Îți amintești că Dumnezeu a spus că Isus va fi Ultimul Marele Preot? Când Isus a murit, El a mers la Dumnezeu în adevăratul Cort al Intalnirii din ceruri. Cortul pe care israeliții l-au construit a fost doar o copie a celui adevărat din cer.",
    "Isus nu a adus sângele animalelor în Sfânta Sfintelor din ceruri, dar El a adus sângele Său. Sângele Lui a fost plata perfectă pentru păcat. Putea spala toate păcatele lumii.",
    "După aceea, nu era nevoie de nici un alt Mare Preot și nu mai trebuiau ucise animale. Dumnezeu a arătat acest lucru prin ruperea perdelei din Templu, când Isus a murit.",
    "Îți amintești când ți-am spus despre șarpele de pe stâlp? Dumnezeu a trimis șerpi otrăviți printre israeliți, pentru că au murmurat împotriva Lui. Atunci când israeliții s-au pocăit, Dumnezeu a gasit o cale ca ei să fie mântuiți.",
    "Dumnezeu ia spus lui Moise să facă un șarpe din aarama și să-l atârne pe un stâlp. Toată lumea care privea șarpele era vindecată. Nu era suficient ca israeliții să se roage lui Dumnezeu să ierte păcatele lor și să ia șerpii. ",
    "Trebuie să creadă în felul in care Dumnezeu pregătise pentru ca ei să fie mântuiți. Ei trebuiau să asculte de Dumnezeu și să se uite pur și simplu la șarpe. Isus a spus lui Nicodim ca, în același fel in care șarpele va fi tintuit, așa va fi și El tintuit pe cruce.",
    "Acest lucru sa întâmplat când Isus a fost rastignit pe cruce. Tot cei care vor fi privi la El și vor avea încredere numai în El, vor fi salvati de pedeapsa veșnică. La fel ca israeliții în deșert, nu este suficient să recunoaști că esti un păcătos și să te rogi lui Dumnezeu să te ierte.",
    "De asemenea, trebuie să ai încredere în modul în care Dumnezeu a pregătit pentru iertarea pentru tine. Trebuie să te uiți și să ai încredere numai în Isus și în moartea Sa pentru tine."
  ]
}
