{
  "language": "romanian",
  "story": 29,
  "title": "Decizia ta",
  "sections": [
    "Prin aceste povestiri, v-am spus despre mulți oameni care au crezut în Dumnezeu. V-am spus despre Abel, Noe, Avraam, Moise și alții. Toți au recunoscut că sunt păcătoși. Ei credeau că merită să moară.",
    "Ei s-au încrezut, de asemenea, în Eliberatorul care a spus că Dumnezeu va veni. De aceea, Dumnezeu le-a iertat păcatul lor și ia salvat de la pedeapsa veșnică.",
    "A fost și va exista întotdeauna o singură cale de a fi mântuit de păcat, despărțire de Dumnezeu și pedeapsă veșnică, trebuie să crezi ca Abel, Noe, Avraam și Moise, că esti un păcătos care merită pedeapsa morții. Trebuie să crezi în Eliberatorul, Isus, care a murit în locul tău, astfel încât păcatele tale să poată fi iertate.",
    "Unii dintre voi s-ar putea gândi: \"A fost o poveste bună, dar vreau să mă gândesc la ea și să decid mai târziu dacă voi crede că Isus este Eliberatorul meu\". Vreau să ascultați povestea pe care va voi spune acum.",
    "Într-o zi, când Isus era încă aici pe pământ, El ia spus oamenilor povestea despre iazul de foc. El a spus: \"A fost un om bogat care sa îmbrăcat în haine foarte frumoase. El a trăit luxos în fiecare zi, dar la poarta lui era un cerșetor pe nume Lazăr.",
    "El suferea foarte mult. El era acoperit cu răni pe care câinii veneau și le lingeau. Îi era foame și dorea să mănânce ceea ce cădea de la masa omului bogat. În cele din urmă, cerșetorul a murit și îngerii l-au dus la in cer cu Avraam.",
    "Omul bogat a murit, dar nu a mers in cer. Sa dus in iazul de foc. Acolo suferea foarte mult. Când a privit în sus, la văzut pe Avraam de departe si pe Lazăr lângă el.",
    "De aceea, el a strigat: \"Părinte Avraam, fie-ti milă de mine și trimite pe Lazăr să-și înmoaie degetul în apă să-mi răcoreasca limba, pentru că sufăr mult. Avraam a răspuns: \"Fiule, aminteste-ti ca în timpul vieții tale ai primit lucruri bune în timp ce Lazăr a primit lucruri rele.",
    "Acum, el este mângâiat aici și tu suferi. Între noi și tine, există o mare prăpastie. Nimeni nu poate merge de aici la tine și nimeni nu poate veni de unde ești tu la noi.",
    "Omul suferind a spus: \"Te rog, trimite-l pe Lazăr la casa tatălui meu la cei cinci frați ai mei. Să-i avertizeze, astfel încât să nu vină si ei în acest loc teribil. Avraam a răspuns: \"Frații tai au scrierile lui Moise și ale profeților.",
    "Lasă-i să le asculte. Nu, tată Avraam, dacă cineva din morți merge la ei, ei se vor pocăi.",
    "Avraam ia zis: \"Dacă frații tăi nu ascultă pe Moise și pe profeți, nu vor fi convinși nici chiar dacă cineva se ridică din morți\".",
    "Isus a spus această poveste să ne avertizeze. Nu știm când va fi ultima noastră zi. Nu știm dacă vom trăi mâine. Într-o zi, toți vom muri și vom face față judecății și atunci este prea târziu să ne hotărâm dacă vom crede în Isus ca Eliberatorul nostru.",
    "Fiecare dintre noi trebuie să asculte povestea lui Dumnezeu pe care Moise și profeții au scris-o. Aceasta este povestirea pe care v-am spus-o acum, povestirea despre Eliberator.",
    "Fiecare dintre noi trebuie să hotărască în această viață dacă vom crede în Isus ca și cel care ne-a dat viața sau nu. După moartea noastră, nu putem schimba situația noastră și nu putem ajuta pe ceilalți din familia noastră.",
    "Dumnezeu ți-a dat astăzi o șansă de a decide dacă vei crede în Isus ca și Cel care te-ai Eliberat. Care este decizia ta? Crezi în Isus? Crezi că El a murit pentru păcatele tale și este singurul mod în care poți fi mântuit?",
    "Dacă răspunsul este da, Dumnezeu spune că toate păcatele tale sunt iertate. Nu mai esti sub puterea lui Satan, ai devenit copilul lui Dumnezeu. Când vei muri, nu vei merge la pedeapsa veșnică în iazul de foc. Vei trăi pentru totdeauna în ceruri împreună cu Dumnezeu."
  ]
}
