{
  "language": "romanian",
  "story": 3,
  "title": "Caderea Omului",
  "sections": [
    "Dumnezeu a terminat crearea lui Adam și Eva. El a fost foarte mulțumit de ei. Nu a fost nici o greseala cu ei. Ei au fost perfect sănătoși. Nu a fost nici o boală, moarte, ura, lupta, sărăcia sau durere.",
    "Dumnezeu a asezat pe Adam și Eva într-o grădină frumoasă numită Eden, El a făcut acest loc special pentru ei. Era plin de copaci și plante cu fructe și legume zemoase. Au existat întotdeauna fructe coapte pentru Adam și Eva să mănânce. Erau o mulțime de izvoare cu apă curată și proaspătă pe aproape. Aveau tot ce era nevoie.",
    "Cel mai bun dintre toate, Dumnezeu era prietenul lor. Ei au trăit în pace cu Dumnezeu în grădină. În mijlocul acestei grădini, au existat doi copaci deosebiti.",
    "În cazul în care Adam și Eva voiau să trăiască veșnic, trebuiau să mănânce din rodul pomului vieții. Celalat era pomul cunoștinței binelui și răului.",
    "Dumnezeu ia spus lui Adam și Eva, „Puteți mânca din toti pomii din grădină, cu excepția unuia, pomul cunoștinței binelui și răului. Dacă mâncați din acest copac, veti muri.“De ce a spus Dumnezeu că vor muri dacă mânanca din acel fruct?",
    "Dumnezeu a știut că, dacă vor mânca din acel fruct, ei nu vor mai asculte de Dumnezeu, așa cum Satana nu a mai ascutat de Dumnezeu. Apoi, la fel ca Satana, Adam și Eva vor trebui să fie pedepsiti. Ei vor fi separati de Dumnezeu și vor muri. Ei vor merge în același loc teribil pe care Dumnezeu L-a pregătit pentru Satan și demonii lui.",
    "Vă amintiți că Satan a fost marele dușman al lui Dumnezeu? Satana L-a văzut pe Dumnezeu creindul pe om și toate celelalte lucruri fantastice pe care El Le-a creat. El știa că Dumnezeu iubea pe Adam și Eva. Satana i-L urăște pe Dumnezeu. Satana a vrut să distrugă bărbatul și femeia pe care Dumnezeu I-a făcut. El a decis să încerce să-i păcălească să nu mai asculte de Dumnezeu.",
    "Într-o zi, Satana a intrat în corpul unui șarpe și sa întâlnit cu Eva în grădină. El a început să vorbească cu Eva. El a zis: „Tu nu vei muri dacă vei manca din fructul interzis. Dumnezeu nu vrea ca tu să-l mănânci pentru că El știe ca daca o sa mănânci, vei deveni înțeleapta ca El.“",
    "Satana a mințit, ceea ce a spus despre Dumnezeu nu era adevărat. Eva stătea acolo, ascultând pe Satana. Ea sa gandit că ar vrea să fie înțeleapta ca Dumnezeu și fructele aratau foarte bine.",
    "Eva a luat un fruct și la mâncat. Ea a dat, de asemenea, un fruct lui Adam și el a mâncat. Adam și Eva au urmat amandoi pe Satana și nu au ascultat de Dumnezeu. Ei au devenit acum prieteni ai inamicului lui Dumnezeu, Satana. Ei erau adepții lui și dușmanii lui Dumnezeu. Ei nu mai erau în pace cu Dumnezeu.",
    "Adam și Eva acum siau dat seama că erau goi. Adam și Eva erau goi înainte de a fi neascultatori de Dumnezeu, dar ei nu sau jenat de aceasta. Acum, ei sau schimbat. Ei au fost jenati de goliciunea lor.",
    "Ei au încercat să facă haine pentru ei din frunze. Seara, Dumnezeu a venit la Eden pentru a vizita pe Adam și Eva așa cum a făcut de obicei. De data aceasta, când Adam și Eva au auzit că El vine, au devenit speriati și sau ascuns de Dumnezeu printre copaci.",
    "Lor nu lea fost frică de el înainte, dar acum ei nu L-au ascultat. Ei nu mai aveau pace cu El. Dumnezeu a iubit pe Adam și Eva. El ia strigat spunând: „Adam, unde ești?“ Adam a răspuns: „Mi-a fost frică de tine, așa că am m-am ascuns.“",
    "Dumnezeu a întrebat pe Adam, „Ai mâncat cumva din pomul din care ți-am poruncit să nu mănânci?“ Dumnezeu știa deja ce a făcut Adam, pentru că El este peste tot și vede totul. Dumnezeu a pus aceste întrebări pentru că El a vrut să-i dea lui Adam o șansă să mărturisească ceea ce a făcut și să-I ceară lui Dumnezeu să-l ierte.",
    "Adam nu a cerut iertare, în schimb el a dat vina pe Eva. El a spus, femeia a fost cea care mi-a dat sa mananc.“, Atunci Dumnezeu a întrebat-o pe Eva ce făcuse. Eva a dat vina pe șarpe. Atât Adam cat și Eva au dat vina pe altcineva.",
    "Ei nu au putut scăpa de pedeapsa lui Dumnezeu pentru ceea ce au făcut dand vina pe altcineva. Nimeni nu poate scăpa de pedeapsa lui Dumnezeu. Ce crezi că va face Dumnezeu cu Adam și Eva?"
  ]
}
