{
  "language": "romanian",
  "story": 4,
  "title": "Pedeapsa și promisiunea lui Dumnezeu",
  "sections": [
    "Adam și Eva au fost neascultattori de Dumnezeu mancand din fructul pe care El le-a spus să nu mănânce. Dumnezeu ia spus lui Adam și Eva, „Voi nu ati ascultat și, prin urmare, trebuie să fiti pedepsiți. Voi trebui să fiti separati de mine.",
    "Trebuie să părăsiti grădina și să rămâneti departe de mine și pomul vieții. Într-o zi, va trebui să muriti și să mergeti la același loc teribil de pedeapsă pe care L-am pregătit pentru Satan și demonii săi. Nu va amintiti că v-am spus că veti muri dacă veti mânca din acel fruct?“",
    "Satana era în apropiere și a auzit tot ce Dumnezeu lea spus lui Adam și Eva. El a râs. A crezut că la biruit pe Dumnezeu. El a crezut că a distrus relația dintre Dumnezeu și omenire pentru totdeauna.",
    "Atunci Dumnezeu sa întors către Satana. El a spus cu voce tare, așa ca Adam și Eva sa poata auzi, „Într-o zi, voi trimite un eliberator pe acest pământ. El va fi sămânța unei femei. El te va zdrobi,va elibera omenirea de puterea ta, păcat și pedeapsa morții și va aduce omenirea înapoi la mine.“",
    "De ce a dat Dumnezeu această promisiune lui Adam și Eva? El Ar fi putut pur și simplu sa ii  lăse să moară și sa mearga la pedeapsa veșnică pe care o meritau. Dar Dumnezeu a iubit încă pe Adam și Eva și dorea să restaureze relația lor.", 
    "După ce Dumnezeu a vorbit lui Adam, Eva și Satana, Dumnezeu a luat un animal și la ucis. El a luat pielea de la acest animal și a făcut haine pentru Adam și Eva. Aceasta a fost prima dată când ceva a murit în lume. Dumnezeu a făcut acest lucru pentru a reaminti lui Adam și Eva că pedeapsa pentru neascultarea de Dumnezeu este moartea.",
    "După aceea, Dumnezeu a condus pe Adam și Eva afara din grădina Edenului. Dumnezeu a pus un înger cu o sabie de foc la intrarea în grădină. Nimeni, nici măcar Adam sau Eva, ar putea veni vreodată în grădină la pomul vieții din nou.",
    "Aceasta a fost o zi foarte tristă pentru Adam și Eva. Ei au locuit împreună cu Dumnezeu și au fost prietenii lui, dar de acum ei nu vor mai fi împreună cu El. În afara grădinii, viața lor a devenit foarte grea.",
    "Ei au trebuit să muncească pamantul din greu sa poata obține hrană pentru a supraviețui. Adam și Eva au inbatranit în afara grădinii. Ei au avut mulți copii și după mulți ani, au murit. Nu a fost planul original al lui Dumnezeu pentru Adam și Eva să moară. Ei nu au ascultat de Dumnezeu și pedeapsa a fost moartea.",
    "Adam și Eva au fost despărțiți de Dumnezeu. Toți copiii si descendentii lui Adam și Eva, printre care suntem si noi astazi, s-au născut despărțiti de Dumnezeu. E ca o ramură cu crengi mici pe ea. În cazul în care ramura este rupta din copac, crenguțele vor muri odata cu ramura.",
    "Arborele este o imagine a lui Dumnezeu. Ramura este o imagine a lui Adam și Eva. Lăstarii de pe ramura sunt imagini ale descendenților lor. Când Adam și Eva au fost despărțiți de Dumnezeu, noi toți ca urmași ai lor am fost despărțiți de Dumnezeu și vom muri la fel ca ei."
  ]
}   
