{
  "language": "romanian",
  "story": 5,
  "title": "Cain si Abel",
  "sections": [
    "Doi dintre fiii lui Adam și Eva au fost Cain și Abel. Abel a fost cioban. Cain a fost plugar. Într-o zi, atât Cain cat și Abel au adus jertfe lui Dumnezeu. Abel a adus din animale lui un miel întâi născut.",
    "El la ucis, a lasat sangele sa curga si apoi la oferit ca jertfa. Abel sia adus aminte ce i-au spus părinții lui despre ce sa întâmplat în grădina Edenului, când nu lau ascultat de Dumnezeu. Dumnezeu a ucis un animal pentru a le arăta că pedeapsa pentru păcat este moartea.",
    "Deci Abel a ucis un miel și la oferit lui Dumnezeu. El ia arătat lui Dumnezeu că a înțeles ca el a era, de asemenea, un păcătos care merita pedeapsa lui Dumnezeu și avea nevoie de iertarea lui Dumnezeu. El avea speranța și aștepta Eliberatorul pe care Dumnezeu il promisese lui Adam si Eva. Din acest motiv, Dumnezeu a acceptat jertfa lui Abel și ia iertat păcatul.",
    "Cain a adus o parte din rodul granelor lui și lea oferit lui Dumnezeu. Cain nu a crezut și nu sa încrezut în Dumnezeu ca si Abel. El nu a fost de acord cu Dumnezeu că el era un păcătos care merita pedeapsa cu moartea.",
    "Prin urmare, Dumnezeu nu a acceptat jertfa lui și nu a putut ierta păcatul lui Cain. A facut asta deoarece Cain era un păcătos mai mare decât Abel, acesta a fost motivul pentru care Dumnezeu nu a acceptat darul lui? Nu, ei erau amandoi păcătoși. A fost deoarece Cain nu a crezut că el era un păcătos care avea nevoie de iertarea lui Dumnezeu.", 
    "Cain a fost foarte supărat și gelos pe fratele său Abel, pentru că darul lui fusese acceptat, pe cand al lui nu a fost acceptat. Cain a avut gânduri rele în mintea lui.",
    "Înainte de a pacatui, toate gândurile lui Adam si Eva au fost bune. Când au păcătuit, ei au devenit păcătoși. Mintea lor a fost schimbata și gânduri rele au început să vină în mintea lor.",
    "Cain a fost atât de furios și gelos incat a decis să ucidă pe fratele său. El a zis lui Abel, „Hai să ieșim la câmp.“ În timp ce ei erau în câmp, Cain sa ridicat împotriva lui Abel și la omorât. Aceasta a fost prima crimă din istoria omului.",
    "Dumnezeu a văzut pe Cain omorândul pe Abel. El la întrebat: „Unde este fratele tău Abel? Ce ai făcut?“ Dumnezeu a întrebat pe Cain această întrebare, pentru că El a vrut să dea o șansă lui Cain să mărturisească, în același mod a dat Evei și apoi lui Adam o șansă să mărturisească.",
    "Dumnezeu a vrut ca el să spună: „Am omorât pe fratele meu. Am păcătuit împotriva Ta. Te rog iartă-mă.“ Cain nu a mărturisit ceea ce a făcut. El a mințit spunând, „Nu știu unde este fratele meu“. Dumnezeu a zis lui Cain: „Știu că lai omorât pe fratele tău. Acum, trebuie să fii pedepsit.“",
    "Dumnezeu va pedepsi întotdeauna pe toti cei care pacatuiesc împotriva altor oameni. După aceasta, Cain a plecat să trăiască într-un alt loc. Când păcătuim, suntem atât împotriva lui Dumnezeu cat și inpotriva comunitatii noastre. Nu vom primi acceptare de la nimeni.",
    "Cain, frații și surorile sale au avut mulți copii și nepoți. Multe generații au trecut. Mulți oameni sau nascut și a umplut pământul. Toți acești oameni erau păcătoși de la naștere, deoarece Adam a fost un păcătos. Ei erau toți descendenții săi.",
    "De asemenea, ei iubeau păcatul lor. Ei au refuzat să fie de acord cu Dumnezeu. Ei păcătuiau tot mai mult, la fel ca și Cain. Ei erau gelosi și plini de ură. Mințeau și se păcăleau unul pe altul. Ei au fost adulteri și hoți. Ei au ucis chiar alti oameni.",
    "Ei nici nu se gandeau deloc la modul în care ar trebui să placă lui Dumnezeu. Dumnezeu a văzut toate păcatele lor. El a iubit oamenii, dar El urât păcatul lor. El a trebuit să pedepsească păcatul lor. Ce crezi că a făcut Dumnezeu cu acești oameni păcătoși?"
  ]
} 
