{
  "language": "romanian",
  "story": 6,
  "title": "Arca lui Noe",
  "sections": [
    "Descendentii lui Adam au umplut pământul. Ei păcătuiau toti împotriva lui Dumnezeu. Dumnezeu a hotărât că El va trimite un potop peste pământ pentru a distruge pe toți cei care nu se vor pocăi și încrede în El, pentru că pedeapsa păcatului este moartea.",
    "Printre toți acești oameni răi, era un om care a ascultat și a avut încredere in Dumnezeu. Numele lui era Noe. Noe a crezut în Dumnezeu la fel cum a facut Abel. El a crezut că el era un păcătos care merita pedeapsa. El aștepta Eliberatorul pe care Dumnezeu a promis lui Adam și Eva ca il va trimite.", 
    "Din acest motiv, Dumnezeu a hotărât să accepte și să-l salveze pe Noe de la potop. Dumnezeu ia spus lui Noe ceea ce avea de gând să facă. El ia spus lui Noe să construiască o arcă, o barcă mare, astfel încât toți cei care au încredere în Dumnezeu sa intre in barcă și să fie salvati.",
    "Dumnezeu a dat lui Noe instrucțiuni detaliate despre cum să construiască această arcă. Noe nu a putut sa faca propriile sale planuri pentru acesta arca sau sa o faca dupa cum credea el. Noe a construit arca exact cum Dumnezeu ia spus. El le spusese, de asemenea, tuturor oamenilor care trăiau pe pământ tot ceea ce a spus Dumnezeu.",
    "El le-a spus că Dumnezeu uraste păcatul lor și va trimite un potop să distrugă totul în lume. El le-a spus că, dacă iși schimba atitudinea lor și cred în Dumnezeu, vor putea intra în corabie și să fie salvati. Oamenii nu au vrut să asculte. Ei au iubit căile lor păcătoase și nu sau pocăit.",
    "Timp de 100 de ani, Noe construise arca. În tot acest timp, Dumnezeu a așteptat ca oameni să se răzgândească. Oamenii nu sau razgandit. In schimb, ei au râs Noe.",
    "Ei au spus: „Ai construit barca ta timp de 100 de ani. Unde este potopul? Potopul nu va veni niciodată.“ Crezi că Dumnezeu va trimite potopul? Da, El il va trimite. Dumnezeu face întotdeauna ceea ce spune că va face.",
    "A venit timpul ca Dumnezeu să-i pedepsească pe oameni. Dumnezeu ia spus lui Noe să-și ia familia și cate doua dintre toate animalele, masculi și femele, cu el în corabie. Noe a făcut asa cum i se spusese. El a adus vaci, capre, cămile și toate celelalte animale sălbatice. Toate au intrat în corabie.",
    "Nici un alt on nu a urmat pe Noe în corabie sau a crezut în Dumnezeu. Când Noe și familia lui erau în siguranță în arcă, Dumnezeu a închis ușa. El nu a lăsat pe nimeni altcineva inauntru. Indata, Dumnezeu a trimis ploaia. El a făcut sa ploaie timp de patruzeci de zile până când întregul pământ a fost acoperit cu apa, chiar și cei mai înalți munți.",
    "Toată lumea din afara arcii a fost distrus de Dumnezeu. Toti au murit pentru că nu au crezut. Numai Noe, familia sa și animalele care erau cu ei au supraviețuit, pentru că ei au crezut în Dumnezeu și în cuvintele Lui.",
    "Când toată lumea a murit, cu excepția lui Noe și familia lui, Dumnezeu a oprit ploaia. El a trimis un vânt să usuce apa de pe panamt și a apărut pamant uscat. Noe, familia lui, și toate animalele au ieșit din corabie. Noe a zidit un altar și a oferit animale ca jartfa lui Dumnezeu.",
    "Facand astfel, Noe a arătat lui Dumnezeu ca el credea că era un păcătos care merita să moară, la fel ca animalul care a murit sacrificat de el, și, de asemenea, că avea încredere în Dumnezeu să-l salveze.",
    "Dumnezeu, de asemenea, a promis că niciodata nu va distruge din nou pământul prin inundații. El le-a dat curcubeul ca semn al acestei promisiuni. De fiecare dată când vedem curcubeul, ne putem aminti și cunoaște ca Dumnezeu Își ține promisiunile.",
    "Chiar dacă Dumnezeu a distrus toate lucrurile de pe pământ, cu excepția lui Noe și familia lui, el nu a uitat promisiunea Lui de a trimite omenirii un Eliberator. Ascultați povestea următoare. Vă voi spune cum a început Dumnezeu să pregătească pentru Izbăvitorul ce urma să vină.`"
  ]
} 
