{
  "language": "romanian",
  "story": 7,
  "title": "Sodoma si Gomora. Promisiunea facuta lui Avraam",
  "sections": [
    "După potop, fiii lui Noe au avut mulți copii. Ei sau răspândit peste tot pământul. Mulți ani și generații au trecut, dar aceste generații nu au urmat Dumnezeu cum a facut Noe.",
    "În schimb, ei sau îndepartat de Dumnezeu și chiar nu le pasă de El. Ei păcătuiau foarte mult. În loc să se închine lui Dumnezeu, ei se închinau la idoli.",
    "În acesl timp, nu a existat aproape nici unul care a crezut în Dumnezeu, dar a fost un om care a crezut. Numele lui a fost Avraam. El a crezut și sa încrezut în Dumnezeu, la fel ca Abel și Noe. El știa că era un păcătos care merită să fie pedepsit, dar el a crezut Dumnezeu o să-l salveze, prin Eliberatorul care va veni.",
    "Avraam a crezut și sa încrezut în Dumnezeu. Dumnezeu a acceptat pe Avraam ca și cum nu ar avea nici un păcat. Dumnezeu ia vorbit lui Avraam de multe ori și ia spus lui Avraam ceea ce avea de gând să facă.",
    "Dumnezeu ia spus lui Avraam că vrea să distrugă cele două orașe apropiate de locul unde locuia Avraam. Orașele se numeau Sodoma și Gomora. Oamenii au fost la fel ca oamenii din timpul lui Noe.",
    "Ei au uitat de Dumnezeu și ceea ce El vroia ca ei să facă. Păcătuiau foarte mult. Ei au fost adulteri și criminali. Oamenii aveau sex cu animale. Bărbații sau căsătorit cu bărbați și femeile cu femei. Nepotul lui Avraam, Lot și familia lui locuiau în Sodoma.",
    "Într-o zi, Dumnezeu a trimis doi îngeri pentru al avertiza pe Lot că va distruge orașul în dimineața următoare. În dimineața următoare, îngerii i-au spus lui Lot să-și ia soția și cele două fiice departe de oraș, pentru că Dumnezeu il va distruge. Îngerii le-au spus să nu se uite înapoi în timp ce alergau spre munți.",
    "Când Lot și familia lui au părăsit orașul, Domnul a plouat foc din cer peste Sodoma și Gomora. Cele două orașe au fost arse de foc. Fiecare păcătos din oraș a fost ucis.",
    "Când Lot și familia lui au scăpat deja din Sodoma, soția lui Lot sa uitat înapoi. Ea nu a ascultat de cuvintele îngerilor și a fost transformata într-un stâlp de sare.",
    "Avraam nu a trăit în aceste orașe rele. A fost un nomad cu multe vite. Avraam sa mutat din pasune in pasune, locuia întotdeauna într-un cort. Într-o noapte, Dumnezeu a luat pe Avraam afară din cortul lui, i-a spus să se uite în sus spre cer și sa veda dacă el ar putea număra stelele.",
    "Dumnezeu ia spus lui Avraam că urmașii lui vor fi la fel de multi ca stelele și că toți oamenii de pe pământ vor fi binecuvântati prin descendenții săi. Planul lui Dumnezeu era ca unul dintre descendenții lui Avraam va fi Eliberatorul care va binecuvânta toți oamenii.",
    "Vă amintiți ceea ce Dumnezeu a promis lui Adam și Eva? Vă amintiți El a spus că va trimite un eliberator, care va salva omenirea de puterea lui Satana, păcat, pedeapsa cu moartea în iazul de foc și să aducă omenirea înapoi la Dumnezeu?",
    "Acum, Dumnezeu a promis acest lucru lui Avraam pentru că El a dorit Avraam și urmașii lui să fie pregătiti pentru a primi Eliberatorul.",
    "Când Avraam a primit această promisiune, el și soția lui nu au avut copii inca. Amandoi au inbatrinit fără a avea copii. În cele din urmă, când Avraam a avut 100 de ani și Sara 90 și firesc era imposibil ca ei să aibă un copil, Dumnezeu a făcut o minune.",
    "Sara a dat naștere unui fiu. Avraam și Sara lau numit pe fiul lor Isaac. Ei lau iubit pe Isaac foarte mult. Prin el, ei puteau deveni acum un popor mare. Ei au crezut în promisiunea lui Dumnezeu, că Izbăvitorul va veni din urmașii lui Isaac.",
    "Lucruri foarte speciale s-ar întâmpla cu Avraam și Isaac. Ascultați povestea următoare. Vă voi spune ce sa întâmplat."
  ]
} 
