{
  "language": "romanian",
  "story": 8,
  "title": "Sacrificiul lui Avraam",
  "sections": [
    "Dumnezeu a dat lui Avraam și Sara pe fiul lor promis, Isaac. Ei credeau că venirea Izbăvitorul va veni prin Isaac. Într-o zi, Dumnezeu ia spus lui Avraam să facă un lucru neașteptat și dificil. Dumnezeu a vrut să vadă dacă Avraam iubea pe Isaac mai mult decât il iubea pe Dumnezeu.",
    "Dumnezeu ia spus lui Avraam săl ia pe singurul său fiu, Isaac, pe care il iubea, și sa mearga la un munte pe care El il va arăta. Acolo, el trebuia să sacrifice pe Isaac ca ardere de tot. Acest lucru a fost foarte dificil pentru Avraam, deoarece el il iubea foarte mult pe Isaac.",
    "Cum ar putea Eliberatorul fi unul dintre descendenții lui Isaac, dacă Isaac era mort? Dar Avraam sa increzut în Dumnezeu. El știa ca Dumnezeu n-ar minți, ci isi va ține promisiunile. Avraam a crezut că, chiar dacă el lar a omoara pe Isaac în ascultare față de Dumnezeu, Dumnezeu il va ridica pe Isaac din morti.",
    "Avraam a ascultat. În dimineața următoare, el a luat pe fiul său Isaac, și sa indreptat spre locul despre care Dumnezeu il spusese. Deoarece cei doi au mers împreună, Isaac a întrebat pe Avraam, „Tată, focul și lemnele sunt aici, dar unde este mielul pentru arderea de tot?“",
    "Avraam a răspuns Isaac, „Dumnezeu însuși va oferi mielul pentru arderea de tot, fiul meu.“ Cei doi au mers mai departe. Când au ajuns la locul despre care le spusese Dumnezeu, Avraam a zidit acolo un altar. El la legat pe fiul său Isaac și la pus pe altar. El a întins mâna și a luat cuțitul, ca să-l omoare pe fiul său.",
    "Nu a fost nici o cale de scapare pentru Isaac. El a fost născut păcătos, și la fel ca toți ceilalți, el merita să moară. Numai Dumnezeu putea să-l salveze. Numai Dumnezeu a putut salva pe Noe și familia lui de la potop și acum, numai Dumnezeu il putea salva pe Isaac de a fi ucis. Crezi că Dumnezeu a salvat pe Isaac?",
    "Cand Avraam a fost gata să-l omoare pe Isaac, Dumnezeu La oprit. El a strigat din cer, „Avraam, Avraam, nu te atinge de fiul tău. Acum știu că mă iubesti.“Isaac nu putea fi salvat dacă nu exista un alt sacrificiu să moară în locul lui. Dumnezeu a pregatit un sacrificiu.",
    "Când Avraam a ridicat ochii, a văzut un miel prins cu coarnele într-un tufiș. Dacă ar fi fost prins intro altă parte a corpului său, s-ar fi accidentat si nu ar fost fără cusur. Nu ar fi fost o jertfă bine primită de Dumnezeu. Dumnezeu este perfect și va accepta numai ceea ce este perfect.",
    "Avraam a luat pe Isaac de pe altar, a pus mielul, care a fost pregatit de Dumnezeu, pe altar și la ucis. Dumnezeu a pregatit mielul să moară în locul lui Isaac. Avraam a numit acel loc, „Domnul va purta de grija.“",
    "El credea că la fel cum Dumnezeu a oferit un miel să moară în locul lui Isaac, Dumnezeu va oferi, de asemenea Eliberatorul pentru a salva omenirea de pedeapsa păcatului, așa cum a promis lui Adam și Eva în grădină.",
    "Isaac a crescut și a avut doi fii. Unul dintre ei a fost numit Israel. Israel a avut mulți fii. El și toată familia lui sau mutat din țara lor în țara Egiptului. După câteva generații, ei au devenit un grup mare de oameni în Egipt, numit israeliți.",
    "Ei au fost foarte bogati. Ei au avut multe vaci, capre și oi. Satana știa că venirea Elibaratorului va veni din copiii lui Israel. El nu a vrut nici un Eliberator să vină și să elibereze omenirea de puterea lui. De aceea, el a vrut să distrugă pe copiii lui Israel.",
    "El a decis că va face totul foarte dificil pentru ei. Copiii lui Israel au devenit sclavi sub regele Egiptului, Faraon. Au fost timpuri teribile pentru ei. Ei au trebuit să munceasca din greu si sa construiasca clădiri pentru Faraon.Sufereau mult.Faraon a ucis chiar si toti bebelusii lor de parte barbateasca.",
    "Crezi că Dumnezeu a abandonat pe copiii lui Israel sau că El nu isi va ține promisiunea lui fata de ei? Ascultați povestea următoare. Vă voi spune ce sa întâmplat."
  ]
}
