{
  "language": "romanian",
  "story": 9,
  "title": "Paștele",
  "sections": [
    "Avraam și urmașii lui Isaac, copiii lui Israel, trăiau ca sclavi în Egipt. A fost un timp teribil. Când au strigat către Dumnezeu pentru ai salva, Dumnezeu le-a dat un lider, Moise. Moise sa dus la Faraon, în numele lui Israel și i-a spus să lase poporul lui Dumnezeu sa plece.",
    "Pharaoh refused, therefore, God sent many plagues over Egypt. Every plague was very difficult for the Egyptian people. Still, Pharaoh refused to let the Israelites go. Finally, Moses went to Pharaoh and told him, “This is what the Lord says, ‘At midnight, I will go throughout all of Egypt.",
    "Faraon a refuzat, prin urmare, Dumnezeu a trimis mai multe plăgi peste Egipt. Fiecare plagă a fost foarte dificila pentru poporul egiptean. Cu toate acestea, Faraon a refuzat să lase pe israeliți să plece. În cele din urmă, Moise sa dus la Faraon, și ia spus: „Aceasta este ceea ce spune Domnul, „La miezul nopții, voi merge prin tot Egiptul.",
    "Fiecare fiu întâi născut în Egipt va muri, de la întâiul născut al lui Faraon pana la întâiul născut al tuturor vitelor. Din moment ce nu m-ai ascultat și nu ai lăsat pe israeliți să plece, vei fi pedepsit în acest fel.“",
    "Dacă israeliții urmau să fie salvat de la aceasta, ei trebuiau să creadă în Dumnezeu și să-L asculte. Dumnezeu le-a spus exact ce au de făcut. Ei au trebuit să facă exact așa cum le-a spus Dumnezeu, la fel cum Noe a trebuit să construiască arca exact așa cum Dumnezeu la invatat.",
    "Dumnezeu le-a spus că trebuie să ia un miel, câte unul pentru fiecare gospodărie. Mielul pe care il vor alege trebuia să fie perfect, ca mielul care a fost oferit în locul lui Isaac. Ei trebuiau să sacrifice mieii în aceeași seară in care Domnul va trece prin țara.",
    "Ei au trebuit să lase  sa curga și sa il puna într-un vas. Ei au trebuit să pună sângele pe ambele părți și partea de sus a ușii acolo unde vor mănânca mielul. Ei au trebuit să stea în aceeași casă toată noaptea.",
    "Dumnezeu le-a promis ca atunci când El va vedea sângele pe tocul ușii, va trece mai departe și întâii lor născuți nu vor muri. Sângele din mielul sacrificat ar fi semnul că un miel în acea casă a murit în locul întîiului născut.",
    "A venit ziua când Domnul urma să treacă prin tara. Toți israeliții au făcut exact așa cum ia învățat Domnul. La miezul nopții, Domnul a omorat toți intaii născuți din Egipt.",
    "Faraon și toți egiptenii sau trezit în toiul nopții. A fost un bocet mare, pentru că nu era o casă egipteană în care întâiul născut sa nu fi murit. Toți cei care au ascultat pe Domnul, au sacrificat un miel și au pus sângele pe stâlpii ușii lor, au fost salvati.",
    "Nici unul dintre intaii lor nascuti nu a murit. Toți Israelitii au ascultat și au fost salvati. Mieii au murit în locul intailor lor nascuti, la fel ca si mielul care a murit în locul lui Isaac.",
    "În noaptea acea, chiar fiul lui Faraon, pe care el la iubit foarte mult, a murit. În mijlocul nopții, Faraon la chemat pe Moise. El ia spus să ii scoata pe copiii lui Israel din Egipt imediat. În aceeași noapte toți copiii lui Israel au plecat din Egipt. Egiptenii au dat copiilor lui Israel aur, argint, vaci, cămile și bogății.",
    "Timp de sute de ani, copiii lui Israel au fost asupriți de Faraon și egipteni. Ei au fost în mare durere, dar acum israeliții erau liberi. Dumnezeu a auzit strigătele lor și ia salvat.",
    "Aceasta a fost o zi mare. Dumnezeu le-a spus copiilor lui Israel, sa sărbătoreasca acesta zi, o anumita zi in fiecare an să-și amintească ceea ce a făcut Dumnezeu. Ei au numit această sărbătoare, Paștele, să isi aminteasca cum a trecut Dumnezeu pe langa fiecare casă care avea sânge pe salpii usii și ia salvat.",
    "Dupa ce israeliții au părăsit Egiptul, au ajuns la marea numită Marea Roșie. Faraon sa răzgândit. El a trimis armata lui să-i omoare pe israeliti. Dumnezeu a făcut o minune. El a împărțit mareain doua în fața lui Israel, astfel încât acestea au putut merge prin ea pe uscat.",
    "Egiptenii i-au urmat în mare, dar atunci când israeliții erau în siguranță pe cealaltă parte, Dumnezeu a condus apele înapoi peste egipteni. Toată armata egipteană a murit în mare. Dumnezeu îi pedepsește pe toți cei care luptă împotriva Lui, dar salvează pe cei care au încredere și cred în El."
  ]
} 
