{
  "language": "persian",
  "story": 1,
  "title": "خدا و روحها",
  "sections": [
    "قبل از آفرینش دنیا، خدا وجود داشته. او قبل از همه چیز وجود داشت. او آفریده نشده. شروعی ندارد. او همیشه وجود داشته. او همیشه خواهد بود و هرگز نخواهد مرد. ",
    "خدا روح است. در حال حاضر که با ما هست، در هستی نیز موجود است و بر روی تخت خود نشسته. تخت او مثل آتش میماند و او درخشنده است. درخشندگی او عزیمتر از نور و تابش آفتاب است. ",
    "خدا آفریننده است. قبل از هر چیز فرشتگان را آفرید. فرشتگان زیادی را با حکمت و قوت آفرید. آنها در آسمان برای پرستش خدا آفریده شدند. روز و شب در حضور خدا در حال سجده و پرستش او هستند و او را قدوس، قدوس، قدوس و خدا قادر مطلق صدا میزنند. ",
    "بالاترین فرشته لوسیفِر نامیده شد، او رئیس پرستش کنندگان خدا بود. یک روز به او احساس بیهمتایی دست داد، که من از همه فرشتگان زیباتر و باهوشتر هستم. میخواهم خدا باشم. خواست او این شد که فرشتگان دیگر در عوض پرستش از خدا او را بپرستند. من باید جایگزین خدا بشوم. ",
    "افکار بسیار شریری به ذهنش خطور کرد. او میبایست خدا را ستایش میکرد و اورا میپرستید و بقیه فرشتگان را برای پرستش خدا هدایت میکرد، ولی نااِطاعتی نمود و خیلی از فرشتگان دیگر او را در جنگ با خدا همراهی کردند. ",
    "خدا ناظر تمامی افکار فرشته بود زمانی که بر تخت خود نشسته بود. خدا تمامی روحها را آفریده بود و از تمامی افکار و نقشههای آنها آگاه بود. به غرور و افکار لوسیفر آشنایی داشت و میدانست که او میخواهد خود را جایگزین خدا بکند. نمیشود هیچ چیزی را از خدا پنهان داشت. ",
    "آیا خدا این اجازه را به لوسیفر میداد که جایگزین خودش بشود؟ هرگز. هیچ کسی نمیتواند جایگزین خدا شود چون او خدای حقیقی است و آفرینندهی همه چیزها.",
    "فکر میکنید که خدا چه کار کرد؟ او هرگز نیاز به جنگ با لوسیفر نداشت. او نیازی به گردآوری ارتشی از فرشتگان برای مبارزه با لوسیفِر نداشت. او قادر مطلق است. ",
    "با قدرت خداییاش لوسیفِر و همراهان وی را از آسمان به پایین انداخت. آنها تصمیم به دشمنی با خدا را گرفته بودند، به این خاطر نمیتوانستند در حضور خدا در آسمان بمانند و لوسیفِر و همراهانش در حال حاضر بر روی زمین به سر میبرند. ",
    "لوسیفِر تبدیل به شیطان شده و فرشتگان دیگر که وی را همراهی کردند جِنّ مینامند. آنها از خدا و هر چه که او آفریده است متنفر هستند و تا امروز با خدا در جنگ بوده و سعی بر این دارند که همهی آفرینش را مجبور به پرستش از خود بکنند. ",
    "به همین خاطر خدا مکانی به نام دریاچهی آتش برای آنها مهیا ساخته که تا ابد در آنجا در رنج خواهند بود. خدا ضد نااطاعتی است. خدا کسانی را که بر ضد او هستند مجازات میکند. ",
    "حال، شریر دشمن خدا محسوب میشود و بر ضد تمامی آفرینش خداست. خدا  طرحی عالی برای آفرینش خود در نظر داشت و هیچ چیزی نمیتوانست بر ضد ارادهی نیکوی خدا عمل بکند. در قسمتهای بعدی از طرحهای خدا اطلاعات بیشتری به دست خواهید آورد."
  ],
  "audio": [
    "/Farsi/Story+1/1.1.mp3",
    "/Farsi/Story+1/1.2.mp3",
    "/Farsi/Story+1/1.3.mp3",
    "/Farsi/Story+1/1.4.mp3",
    "/Farsi/Story+1/1.5.mp3",
    "/Farsi/Story+1/1.6.mp3",
    "/Farsi/Story+1/1.7.mp3",
    "/Farsi/Story+1/1.8.mp3",
    "/Farsi/Story+1/1.9.mp3",
    "/Farsi/Story+1/1.10.mp3",
    "/Farsi/Story+1/1.11.mp3",
    "/Farsi/Story+1/1.12.mp3"
  ]
}
