{
  "language": "persian",
  "story": 10,
  "title": "ده فرمان",
  "sections": [
    "خداوند قوم بنی اسراییل را از اسارت در مصر نجات داده و حال آنها را به طرف سرزمین کنعان که قبلا وعدهی آن را به آنها داده بود هدایت میکند. قوم به نزدیکی کوه سینا رسیدند.",
    "آنجا شروع به زدن چادر برای اقامت کردند. و موسی به بالای کوه سینا رفت و خداوند شروع به حرف زدن با او کرد. خداوند ده فرمان را بوسیلهی موسی به قوم بنی اسراییل داد.",
    "وعدهی خدا به قوم این بود که اگر از خداوند اطاعت کنند مورد برکت او قرار خواهند گرفت و باران رحمت را بر زمینهایشان خواهد بارانید. در غیر این صورت بلایایی از قبیل بیماری، قحطی و دیگر اتفاقات بر سرشان خواهد آمد.",
    "موسی از کوه پایین آمده و همهی این صحبتها را برای قوم بازگو کرد. و پاسخ قوم این بود که آنها حتما از ارادهی خداوند اطاعت خواهند کرد. قوم بنی اسراییل فراموش کرده بود که آنها گناهکار هستند.",
    "آنها مثل نوح و ابراهیم فکر نمیکردند. آنها فکر میکردند که حتما خواهند توانست از ده فرمان اطاعت کامل کنند. و موسی دوباره به بالای کوه رفته و قول قوم را به گوش خداوند رساند.",
    "خداوند به وسیلهی موسی به قوم خبر داد که او به پایین آمده و با قوم صحبت خواهد کرد. و قوم نباید به کوه سینا نزدیک شده چون که آنها گناهکار هستند و خداوند قدّوسیت کامل است.",
    "موسی پایین رفته و برای قوم تعریف کرد که خداوند چه گفته است. و قوم مرزی را بین خود و کوه قرار داد.",
    "و خداوند به صورت رعد و برق خود را آشکار کرد. کوه شروع به لرزه کرد و تمامی آن از آتش و نور پر شد و تمامی قوم ترسناک شدند. آنها قدوسیت خداوند را دیدند.",
    "خداوند به آنها یادآوری کرد که چطور از اسارت در مصر نجاتشان داده و او خدای مقدسی است. حال برکت و لعنت پیش روی قوم است اگر اطاعت کرده یا سرپیچی.",
    "فرمان اول اینکه خدایان دیگر در کنار خدای یکتا نداشته باشی. فرمان دوم اینکه هیچ تصویر یا مجسمهای را نساخته و پرستش نکنی.",
    "فرمان سوم اینکه از نام خداوند سوء استفاده نکنید. فرمان چهارم اینکه در روز هفتم استراحت کنید. فرمان پنجم اینکه پدر و مادر خود را محترم بشمارید.",
    "فرمان ششم اینکه قتل نکنید و نسبت به دیگران تنفر را در قلبتان جای ندهید.",
    "فرمان هفتم اینکه زنا نکنید. فرمان هشتم اینکه دزدی نکنید. فرمان نهم اینکه دروغ نگویید.",
    "و فرمان دهم اینکه نسبت به دیگران حسادت نکنید.",
    "این بود ده فرمان که خداوند به قوم بنی اسراییل داد. این ده فرمان برای ما نیز میباشد و اگر یکی از این فرمانها را بشکنیم موجب گناه شدهایم. آیا تابحال از این فرامین سرپیچی کردهاید؟ بله همهی ما سرپیچی کردهایم چون که همهی ما گناهکار هستیم."
  ]
}
