{
  "language": "persian",
  "story": 11,
  "title": "گوساله‌ی طلا",
  "sections": [
    "خداوند بعد از دادن ده فرمان دوباره کوه سینا را ترک کرد. موسی برای ملاقات دوباره با خداوند به بالای کوه رفته و این بار خداوند الواح ده فرمان را به دست او داد. ",
    "بوسیلهی ده فرمان خداوند میخواست که قوم به یاد داشته باشند که گناهکارانی بیش نیستند و نخواهند توانست طبق آن زندگی بکنند.",
    "خواست خداوند این بود که آنها باور کنند که گناهکارانی بیش نیستند و احتیاج به بخشش خداوند دارند. موسی مدتی طولانی بر بالای کوه نزد خداوند ماند. ",
    "قوم در طی این مدت گوسالهای از طلا ساخته و شروع به رقصیدن دور آن کرده و برایش قربانی کردند. آنها بتی را که ساخته بودند پرستش کردند و گفتند: ‹‹این است خدایی که ما را از مصر نجات داد.››",
    "قوم در حال رقصیدن دور بت طلایی شاهد پایین آمدن موسی از کوه شدند. و موسی از عصبانیت که قوم در حال بت پرستی هستند الواح ده فرمان را که در دست داشت بر زمین پرتاب کرد و آنها را شکست. ",
    "خداوند الواح تازهای به او داد و موسی آن بت را که قوم ساخته بود از بین برد.",
    "خداوند از کردار قوم بسیار عصبانی شد، چون یکی از فرمانها این بود که به جز خداوند کسی دیگر را پرستش نکنند، ولی قوم چقدر زود وعدهای را که به خدا داده بود فراموش کرد.",
    "قوم مورد خشم خداوند قرار گرفتند. خداوند از موسی خواست که با صدای بلند کسانی را که خواستار پیروی از خداوند هستند صدا بزند تا به جلو بیایند.",
    "و به آنها فرمان داد که تک تک آنها شمشیر گرفته و تمامی کسانی را که شروع به بت پرستی کردند از میان ببرند. قوم این کار را انجام داد. ",
    "ما نیز اگر امروز دنبال خدایان دیگر به جز خدای یکتا رفته، در حقیقت وعدههای خداوند را نادیده گرفته و مثل قوم بنی اسراییل ما نیز فرمان خداوند را شکستهایم.",
    "این بار خداوند قوم را واقعا تنبیه کرد. او میخواست راهی را برای آنها مهیا بکند که به وسیلهی آن نجات پیدا بکنند و بتوانند دوباره وارد حضور خداوند بشوند. در بابهای بعدی بیشتر دراین مورد توضیح میدهیم."
  ],
  "audio": [
    "/Farsi/Story+11/11.1.mp3",
    "/Farsi/Story+11/11.2.mp3",
    "/Farsi/Story+11/11.3.mp3",
    "/Farsi/Story+11/11.4.mp3",
    "/Farsi/Story+11/11.5.mp3",
    "/Farsi/Story+11/11.6.mp3",
    "/Farsi/Story+11/11.7.mp3",
    "/Farsi/Story+11/11.8.mp3",
    "/Farsi/Story+11/11.9.mp3",
    "/Farsi/Story+11/11.10.mp3",
    "/Farsi/Story+11/11.11.mp3"
  ]
}
