{
  "language": "persian",
  "story": 12,
  "title": "خیمه و کفاره‌‌‌ی گناهان",
  "sections": [
    "قوم بنی اسراییل با نااطاعتی از فرمان خداوند شروع به گناه کردن کرد و خداوند مجازاتشان کرد. خداوند همیشه نسبت به گناه عکسالعمل نشان میدهد.",
    "قوم گناهکار بود و همیشه عهد خداوند را میشکستند، ولی خداوند هنوز آنها را دوست داشت و دنبال راهی بود تا آنها از مجازات گناهانشان درامان بمانند.",
    "خداوند به وسیلهی موسی پیغام داد که آنها یک خیمه بسازند تا حضور خداوند همیشه در آنجا باشد و با نزدیک شدن به خیمه و آمدن به حضور خداوند میتوانستند بخشیده شده و نجات پیدا کنند.",
    "خداوند نقشهی دقیق برپا کردن خیمه را به موسی داد. خیمه میبایست دقیقا آنطور میبود که خداوند میخواست.",
    "قبل از هر چیز میبایست یک مکان باز در جلوی خیمه ساخته شود و در این مکان میبایست یک مذبح ساخته میشد و هر کسی که میخواست وارد حضور خداوند بشود اول میبایست یک قربانی به خاطر گناه بر روی مذبح بگذارد.",
    "و این قربانی نشانهی پذیرفتن گناهکار بودن شخص میبود که به جای ریخته شدن خون خود شخص، آن حیوان کفارهی گناهان میشد.",
    "و خیمه جلوی این مکان و مذبح قرار داشت و به دلیل اینکه بتوان به آسانی آن را نقل مکان داد این مکان مقدس به صورت خیمه بود. در خیمه دو اتاق وجود داشت. اتاق اول مکان مقدس نامیده شد و در آنجا فقط خادمین خداوند میتوانستند وارد شوند.",
    "و اتاق دوم معروف به قدس الاقداس بود که در آنجا حضور خداوند بود به همراه یک صندوقچه که ده فرمان در آن قرار داشت.",
    "بین دو اتاق پردهای وجود داشت که به معنی بخشش نامیده میشد و اگر کسی وارد اتاق قدس الاقداس میشد به خاطر حضور خدا میمرد، چون که خدا مقدس است.",
    "و فقط خادم اعظم سالی یکبار و در یک روز مشخص میتوانست وارد آنجا شود. در آن روز مشخص خادم اعظم برای پذیرش گناهان قوم در آنجا قربانی میکرد و خون قربانی را در یک ظرف میریخت.",
    "و خادم اعظم با پخش کردن آن خون بر روی تابوت عهد، این خدمت را انجام میداد. اگر خادم اعظم این کار را به درستی انجام میداد گناهان سال گذشتهی بنی اسراییل بخشیده میشدند.",
    "این مراسم میبایست هر سال انجام میشد، چون که خون حیوان قربانی نمیتوانست گناه قوم را برای همیشه از بین ببرد.",
    "بدین وسیله خداوند در مکانی که قوم به صورت خیمه آماده کرده بود حضور همیشگی داشت، در قدس القداس. و ابری که قوم را هدایت میکرد همیشه بر روی خیمه سایه انداخته بود. ",
    "جلال خداوند همیشه آن مکان را پر کرده بود تا قوم برای بخشش گناه امکان رفتن به آنجا را داشته باشد. همهی ما مثل قوم بنی اسراییل گناهکار هستیم.",
    "همهی ما فرامین خداوند را شکستهایم و باید مجازات بشویم. آیا این خیمه و حضور خدا میتوانست برای همیشه راهی برای نجات انسان باشد یا اینکه خداوند راه دیگری را آماده کرده بود؟"
  ]
}
