{
  "language": "persian",
  "story": 13,
  "title": "باب ۱۳",
  "sections": [
    "قوم بنی اسراییل با جمع کردن خیمه و گاو و گوسفندان و تمامی چیزهایی که داشتند از کوه سینا شروع به کوچ کردن کردند و به طرف سرزمین کنعان حرکت نمودند. سرزمینی که خداوند وعدهی آن را داده بود. ",
    "قوم سالهای طولانی در کویر در حال کوچ کردن بود. با وجود تمامی سختیها در بیابان، خداوند تمامی نیازهای آنها را برآورده میکرد.",
    "برای مثال یکبار خداوند از موسی خواست که با عصایی که در دست دارد به یک صخره زده تا آب نوشیدنی از آنجا جاری بشود.",
    "و خداوند منّ را مثل باران از آسمان برای قوم مهیا میکرد. خداوند قوم را دوست میداشت و نیازهای آنان را برآورده میکرد.",
    "یکبار که قوم در نیاز شدید به آب بود، نزد خداوند گله کرد که چرا خداوند آنها را از سرزمین مصر بیرون آورده. آنها فراموش کرده بودند که خداوند همیشه برایشان آب و غذا مهیا کرده بود. ",
    "آنها نگران بودند که خداوند نتواند از آنها در بیابان محافظت بکند و به جای خواستن آب از خداوند شروع به شکایت نزد موسی کردند.",
    "قوم به خاطر بیایمانی نزد موسی گله و شکایت میکردند و به همین خاطر مجازات خداوند بر آنها نازل شد. خداوند مارهای سمی را درمیانشان انداخت.",
    "مارها همچنین به آنها حمله میکردند و افراد زیادی از آنها را گزیده و افراد زیادی توسط مارها کشته میشدند. آنها نمیتوانستند از دست مارهای کشندهای که خداوند فرستاده بود فرار کنند.",
    "قوم متوجه گناه خود شده و این بلایا را حق خود میدانست، به همین خاطر نزد موسی رفته و از او درخواست کردند که نزد خدا برای قوم شفاعت کند.",
    "موسی به درگاه خداوند دعا کرد و خداوند به او گفت: چون قوم بنی اسراییل متوجه گناهکار بودن خود شده و از من درخواست نجات کردهاند من راهی مهیا میکنم تا آنها درامان بمانند. خداوند از موسی خواست ماری از فلز برنج ساخته و بر روی چوبی قرار دهد.",
    "و هرکسی که او را ماری گزیده بود و به آن نگاه میکرد شفا مییافت و از مرگ نجات پیدا میکرد. البته مار نبود که مردم را محافظت میکرد بلکه خداوند بود.",
    "فقط آنهایی که دقیقا طبق گفتهی خداوند عمل میکردند از بلایا مصون میماندند. ",
    "خداوند همیشه برای آنهایی که اعتراف به گناهکار بودن میکنند راهی فراهم میکند تا از مجازات گناه درامان بمانند. ",
    "بعد از سالها قوم موفق شدند که به سرزمینشان کنعان وارد بشوند. به کمک خداوند قوم بنی اسراییل موفق شد که بر تمامی قومهایی که بر سر راه آنها بودند پیروز شده و وارد سرزمین موعود شود. ",
    "شیطان بارها سعی کرد که قوم اسراییل را از بین ببرد، چون که خداوند وعده داده بود که نجات دهنده بایستی از این قوم به دنیا بیاید و از نسل ابراهیم باشد.",
    "پس خداوند بارها این قوم را از نابودی کامل نجات داد. آنها را از اسارت در مصر نجات داد، آنها را از دریای سرخ به سلامت گذراند و در بیابان نیازهایشان را برآورده کرد. و حال قوم به سرزمین موعود وارد شد.",
    "هیچ کس قادر نبود که این قوم را از بین ببرد، چون نجات دهندهی بشریت باید از این قوم ظهور میکرد. در بابهای بعدی بیشتر توضیح داده خواهد شد."
  ]
}
