{
  "language": "persian",
  "story": 14,
  "title": "داوود و سلیمان و گناه بنی اسراییل",
  "sections": [
    "قوم حالا در سرزمین خود که معروف به اسراییل است ساکن شدند. ",
    "و پس از سالها از خداوند آرزوی پادشاهی را کردند و خداوند پادشاهی به نام  داوود را که محبوب او بود به آنها عطا کرد.",
    "داوود قبل از اینکه پادشاه بشود چوپانی ساده بود و از همان نوجوانی ایمان به خداوند در قلب او وجود داشت. داوود خداوند را شبان خود صدا میزد و همیشه در درون خود خداوند را پرستش میکرد.",
    "خداوند همیشه داوود را هدایت میکرد. همانطور که داوود گوسفندان خود را هدایت میکرد خداوند نیز  داوود را هدایت مینمود.",
    "داوود متوجه شده بود که خداوند نیکوست. همانطور که او از گوسفندان خود در برابر خطرات حمایت میکرد خداوند نیز حامی داوود بود. همانطور که برّهها دنبال داوود میرفتند داوود نیز در پی خداوند حرکت میکرد. ",
    "داوود نمیخواست مانند آدم و حوا از دشمن خداوند پیروی کند. او میخواست که در آرامشی که نزد خداوند بود زندگی بکند.",
    "خداوند به وسیلهی یک نبی داوود را برای پادشاهی قوم مسح کرد. داوود سالها پادشاه قوم شد، پادشاهی که در ایمان به خدا زیست میکرد. ",
    "داوود از گناهکار بودن خود آگاهی داشت و نیازش به بخشش خداوند. خداوند همان وعدهای را که به ابراهیم داده بود به داوود نیز وعدهی نجات دهنده را داد.",
    "نجات دهندهای که از نسل او بود. یک پادشاه ابدی.",
    "بعد از مرگ داوود سلیمان پسر او جانشین وی شد. حال قوم بنی اسراییل در خانههای گلی زندگی میکرد ولی خیمه هنوز به صورت یک چادر درمیان قوم بود. ",
    "و حال خداوند دستور داد تا سلیمان ساختمانی را به صورت معبد از سنگ بسازد و مردم با آوردن قربانی پرستش خود را در حضور خداوند ادامه دادند و مراسم قربانی قوم هرساله به همان صورت گذشته ادامه پیدا کرد.",
    "بعد از سلیمان پادشاهان دیگری به قدرت رسیدند، ولی این پادشاهان و مردم به مرور زمان از خداوند دور شدند. ",
    "مثل قومهای دیگر شروع به بت پرستی کردند و حتی شروع به قربانی کردن بچههای خود برای خدایان دروغین خود کردند.",
    "این کارها باعث تأسف خداوند شد و به همین خاطر خداوند اجازه داد تا دشمنان قوم بر آنها مسلط شوند. ",
    "و آنها را به سرزمینهای دیگر به اسارت بردند. آنها در اسارت متوجه شدند که این به خاطر نااطاعتی و گناهی است که مرتکب میشوند.",
    "آنها در حضور خدا به گناهان خودشان اعتراف کردند و از خداوند خواستند که دوباره به سرزمین خود برگردند. از آنجاییکه خداوند فروتنی قلبی قوم را میدید همیشه آنها را مورد لطف قرار میداد و یک روزی دوباره آنها را به سرزمینهای خودشان هدایت کرد.",
    "این کاری است که خداوند نسبت به انسان انجام میدهد، که با اعتراف به گناه مورد بخشش خداوند قرار بگیرد."
  ],
  "audio": [
    "/Farsi/Story+14/14.1.mp3",
    "/Farsi/Story+14/14.2.mp3",
    "/Farsi/Story+14/14.3.mp3",
    "/Farsi/Story+14/14.4.mp3",
    "/Farsi/Story+14/14.5.mp3",
    "/Farsi/Story+14/14.6.mp3",
    "/Farsi/Story+14/14.7.mp3",
    "/Farsi/Story+14/14.8.mp3",
    "/Farsi/Story+14/14.9.mp3",
    "/Farsi/Story+14/14.10.mp3",
    "/Farsi/Story+14/14.11.mp3",
    "/Farsi/Story+14/14.12.mp3",
    "/Farsi/Story+14/14.13.mp3",
    "/Farsi/Story+14/14.14.mp3",
    "/Farsi/Story+14/14.15.mp3",
    "/Farsi/Story+14/14.16.mp3",
    "/Farsi/Story+14/14.17.mp3",
    "/Farsi/Story+14/14.18.mp3"
  ]
}
