{
  "language": "persian",
  "story": 15,
  "title": "نبوت در مورد نجات دهنده",
  "sections": [
    "قوم بنی اسراییل به خاطر گناه در اسارت مصریان بودند و زمانی که به خداوند روی آوردند خداوند آنها را از بردگی در مصر نجات داد و در سرزمین اسراییل شروع به ساختن معبد و خانهها برای خویش کردند.",
    "برای مدت زمانی قوم  پرستش خداوند را کردند و هدایا و قربانیها را طبق دستور خداوند به معبد میآوردند، ولی یهودیان گناهکارانی بیش نبودند و این گناه را از آدم و حوا به ارث برده بودند.",
    "با وجود سعی و تلاش آنها نتوانستند فرمانبرداری خداوند را بکنند و بعد از مدتی از خداوند روی گردان شده و به پرستش خدایان دروغین مشغول شدند، به همین خاطر دوباره مورد حملهی دشمنان قرار گرفتند.",
    "دشمنان معبد و خانههای قوم بنی اسراییل را از بین برده و بارها این اتفاق در زندگیشان افتاد.",
    "این وضع اسفباری برای قوم بود. خداوند میخواست که با قوم خود رابطهی نزدیکی داشته باشد. او میخواست که قوم را شبانی بکند. همانطور که داوود پادشاه را شبانی میکرد، آنها را حمایت و راهنمایی بکند. ",
    "آنها گناهکار بودند و نمیتوانستند دست از گناه بردارند و به همین خاطر خداوند به آنها یادآوری کرد که نجات دهندهای را برایشان خواهد فرستاد.",
    "و این نجات دهنده قوم را از تمامی گناهانشان نجات بدهد و آنها را بخشیده و به آغوش خداوند بازگرداند و خداوند با آنها همان رابطهای را داشته باشد که با آدم و حوا داشت.",
    "خداوند به وسیلهی پیامبران پیغام فرستاد که با نجات یافتن دیگر احتیاج به ساختن معبد نیست، بلکه این بار خداوند در قلبهای آنها مسکن خواهد کرد.",
    "این بار قلب انسانها معبد خداوند خواهد گردید. خداوند اطلاعات مختلفی را در مورد این نجات دهنده به وسیلهی انبیاء در اختیار مردم قرار داد که بتوانند او را بپذیرند.",
    "این نجات دهنده آخرین پادشاه قوم خواهد بود و برای همیشه قوم را به طرف خدا هدایت خواهد کرد.",
    "این نجات دهنده دیگر پدر زمینی نخواهد داشت. مادر وی یک دختر باکره خواهد بود و در دهکدهای به نام بیت لحم به دنیا خواهد آمد.",
    "این نجات دهنده پر از روح، حکمت، قدرت و فیض خواهد بود. او مورد تنفر قوم قرار خواهد گرفت و بدون هیچ دلیلی طرد خواهد شد و شخصی به او به خاطر سی پاره نقره خیانت خواهد کرد.",
    "او رنج زیادی متحمل خواهد شد و هرگز دهان خود را به بدی باز نخواهد کرد. او مثل یک برّه به قربانگاه برده خواهد شد. دستها و پاهای وی سوراخ خواهد گردید و به خاطر گناهان ما رنج خواهد دید.",
    "او گناهان خیلی را به دوش خواهد کشید و به وسیلهی زخمهای او ما شفا خواهیم یافت. آنها نبوت کردند که این نجات دهنده کشته خواهد شد، ولی از میان مردگان قیام خواهد کرد."
  ],
  "audio": [
    "/Farsi/Story+15/15.1.mp3",
    "/Farsi/Story+15/15.2.mp3",
    "/Farsi/Story+15/15.3.mp3",
    "/Farsi/Story+15/15.4.mp3",
    "/Farsi/Story+15/15.5.mp3",
    "/Farsi/Story+15/15.6.mp3",
    "/Farsi/Story+15/15.7.mp3",
    "/Farsi/Story+15/15.8.mp3",
    "/Farsi/Story+15/15.9.mp3",
    "/Farsi/Story+15/15.10.mp3",
    "/Farsi/Story+15/15.11.mp3",
    "/Farsi/Story+15/15.12.mp3",
    "/Farsi/Story+15/15.13.mp3",
    "/Farsi/Story+15/15.14.mp3"
  ]
}
