{
  "language": "persian",
  "story": 16,
  "title": "تولد مسیح",
  "sections": [
    "سالها از نبوت آخرین پیامبر میگذشت، ولی خداوند وعدهی خود را فراموش نکرده بود. و حال زمان تولد منجی رسیده بود. پس خداوند فرشتهای را به نام جبراییل به سراغ دختری باکره به نام مریم هدایت نمود.",
    "مریم به خداوند ایمان داشت و برای فرستادن منجی به خداوند اعتماد داشت، به همین خاطر خداوند او را برای این تولد انتخاب نمود.",
    "خداوند در مورد این دختر به آدم و حوا خبر داده بود و این که این نجات دهنده از نسل یک زن به دنیا خواهد آمد. مریم همان دختر باکرهای بود که انبیاء در مورد وی نبوت کرده بودند.",
    "فرشته به دیدار مریم آمده و در مورد تولد پسری که به عیسی نامگذاری خواهد شد خبر داد. عیسی یعنی نجات دهنده. مریم از فرشته سئوال کرد این چطور اتفاق خواهد افتاد؟ من چطور زمانی که باکره هستم حامله خواهم گردید؟",
    "فرشتهی خداوند به او گفت که روح خداوند بر او قرار خواهد گرفت و او حامله خواهد شد. این فرزند پدر جسمانی نخواهد داشت بلکه او از خداوند خواهد بود.",
    "تمام این گفتهها به وقوع پیوست. قرار بود مریم با مردی به نام یوسف ازدواج کند و یوسف از نسل داوود پادشاه بود. خداوند تصمیم گرفت که پدر زمینی این نجات دهنده از انسانهای این دنیا باشد.",
    "وعدهی خدا به داوود پادشاه این بود که نجات دهنده دنیا از نسل او خواهد بود. در شبی فرشتهی خداوند بر یوسف آشکار گردید و گفت که او باید با مریم ازدواج کرده و نجات دهنده از مریم زاده خواهد شد.",
    "و یوسف این فرزند را امانوئل نامید. امانوئل یعنی خدا با ما خوانده خواهد شد. خداوند در جسم کودک آشکار خواهد شد و بدین دنیا خواهد آمد و با انسانها زیست خواهد کرد.",
    "یوسف طبق گفتهی فرشته عمل کرده و مریم حامله شده و فرزند پسری را به دنیا آورد. او را عیسی نامیدند. عیسی طبق پیشگوییهای انبیاء در یک اصطبل در دهکدهی بیت لحم به دنیا آمد.",
    "در آن مکان چوپانانی بودند که گوسفندان خود را به چرا میبردند. فرشتهای به آنها ظاهر شد و پیغام به دنیا آمدن این فرزند را به آنها داد و این خبر خوش به تمامی آن اهالی رسید و همگی از خوشحالی عظیمی پر گشتند. اوست مسیح خداوند و فرشتگانی بسیار شروع به خواندن کردند و او را پرستش نمودند.",
    "چوپانها به طرف اصطبل روانه شدند تا این مولود را ملاقات کنند. از مسیری دور مجوسیانی نیز آمده تا این بچه را ستایش کنند. این مجوسیان به وسیلهی ستارهای به نزد این مولود تازه به دنیا آمده هدایت شده بودند.",
    "آنها در ملاقات با این مولود به زانو درآمده و با هدایایی که با خود داشتند شروع به پرستش او کردند. خداوند خود در ده فرمان اعلام کرده بود که فقط در مقابل خداوند باید زانو زده و او را پرستش کرد.",
    "آیا فکر میکنید کار این مجوسیان اشتباه بود که عیسی را بپرستند و ستایش کنند. نه چون که مسیح خود خداوند بود. در پایان خداوند عهد خود را عملی کرد و نجات دهنده که خود اوست بدین دنیا آمد. ولی شیطان برای جلوگیری کردن از کار خداوند در بین انسانها نقشههای زیادی داشت. در باب بعدی خواهید دید که چه اتفاقی افتاد."
  ]
}
