{
  "language": "persian",
  "story": 17,
  "title": "برّه‌ی خدا، تعمید مسیح و وسوسه‌ها",
  "sections": [
    "مسیح شروع به رشد کردن کرد. در این زمان شخصی زندگی میکرد به نام یوحنا. یوحنا به مردم در مورد آمدن نجات دهنده آگاهی میداد. او مردم را در مورد گناه آگاه میکرد و اینکه احتیاج به یک نجات دهنده دارند.",
    "مردم از تمامی سرزمین اسراییل برای شنیدن حرفهای یوحنا نزد او میآمدند و او خیلیها را با آب تعمید میداد و مردم با تعمید گرفتن اعتراف به گناهکار بودن خود میکردند، با این حال به خداوندی که آنها را از گناهانشان نجات خواهد داد اعتماد داشتند.",
    "در یکی از این روزها مسیح نزد یوحنا آمد و در آن هنگام یوحنا به طرف مسیح اشاره کرده و گفت: ‹‹این است برّهی خدا که بشر را از گناهانشان به وسیلهی او نجات خواهد داد.››",
    "به یاد دارید که خداوند زمانی که ابراهیم میخواست اسحاق را قربانی کند برّهای به جای او آماده کرد؟ به یاد دارید که به دستور خداوند میبایست قوم به وسیلهی یک قربانی به تابوت عهد نزدیک میشد؟ و این قربانی به خاطر گناه قوم بود.",
    "و حال یوحنا اشاره به مسیح میکند و میگوید ‹‹این است برّهی خداوند که گناه بشر را برخواهد داشت.›› و این برّهی کامل بود که خداوند برای قربانی گناهان بشر به ابراهیم وعدهی آن را داده بود.",
    "مسیح خواست که از یوحنا تعمید بگیرد، ولی او میخواست مانع این کار بشود چون یوحنا میدانست که خود باید به وسیلهی مسیح تعمید بگیرد. مسیح احتیاج به تعمید نداشت، ولی با این کار میخواست برای قوم بنی اسراییل نمونهای باشد.",
    "و بدینوسیله یوحنا مسیح را تعمید داد و روح خداوند موقعی که او از آب بیرون آمد به صورت کبوتری بر کتف مسیح قرار گرفت و همگی قوم شاهد این اتفاق شدند. پس از آن صدایی از آسمان شنیده شد که: ‹‹این است فرزند محبوب من که از او خوشنودم.››",
    "پدر یعنی خداوند مسیح را فرزند خود خطاب کرد. روح خود را بر او قرار داد و یوحنا شروع به صحبت کرد که او یعنی یوحنا، انسانها را با آب تعمید میدهد ولی مسیح شما را با آتش و روحالقدس.",
    "بعد از تعمید، مسیح به مدت چهل روز در بیابان به وسیلهی شیطان مورد آزمایش قرار گرفت و در این چهل روز به دعا و روزه مشغول بود. بعد از چهل روز که مسیح خسته و گرسنه بود شیطان برای وسوسهی وی به او نزدیک شد.",
    "شیطان همانطوریکه آدم و حوا را وسوسه کرد، حال میخواست مسیح را نیز وسوسه کند تا او نیز از شیطان پیروی کند، چون با وسوسهی مسیح او دیگر نمیتوانست برای نجات قوم قربانی کامل باشد.",
    "و شیطان با گفتن اینکه اگر تو فرزند خداوند هستی فرمان بده که تمامی این سنگها تبدیل به نان بشوند، و مسیح به شیطان پاسخ داد که در تورات اشاره شده که انسان فقط از نان زمینی تغذیه نمیشود بلکه از هر کلامی که از دهان خداوند گفته میشود.",
    "با وجود آنکه مسیح زمانی که بسیار گرسنه بود قدرت این را داشت که سنگها را تبدیل به نان بکند ولی حاضر نشد از شیطان اطاعت بکند. بعد از آن شیطان مسیح را به مکان بسیار بلندی هدایت کرده و تمامی دنیا را به او نشان داد.",
    "شیطان آنجا به مسیح گفت: اگر افتاده و مرا سجده کنی همگی این دنیا را به تو عطا میکنم، همهی اینها متعلق به من است و میتوانم در اختیار تو بگذارم. و مسیح دوباره از اطاعت کردن شیطان سرباز زد.",
    "مسیح به شیطان یادآوری کرد که در تورات نوشته شده که فقط خداوند خود را سجده کن. او حاضر نشد مثل آدم و حوا از شیطان اطاعت کند. و زمانی که شیطان از تمامی وسوسههای خود خالی شد، مسیح را واگذاشته و فرشتگان آمده و شروع به خدمت کردن مسیح کردند.",
    "بعد از این شیطان بارها سعی کرد مسیح را مورد آزمایش قرار دهد. عیسی مسیح مثل ما بارها مورد آزمایش قرار گرفت ولی او هرگز تسلیم این وسوسهها نشد. او کاملا اطاعت خداوند را میکرد.",
    "مسیح قربانی کامل خداوند بود. او با یک پیغام خاص نزد مردم آمد."
  ],
  "audio": [
    "/Farsi/Story+17/17.1.mp3",
    "/Farsi/Story+17/17.2.mp3",
    "/Farsi/Story+17/17.3.mp3",
    "/Farsi/Story+17/17.4.mp3",
    "/Farsi/Story+17/17.5.mp3",
    "/Farsi/Story+17/17.6.mp3",
    "/Farsi/Story+17/17.7.mp3",
    "/Farsi/Story+17/17.8.mp3",
    "/Farsi/Story+17/17.9.mp3",
    "/Farsi/Story+17/17.10.mp3",
    "/Farsi/Story+17/17.11.mp3",
    "/Farsi/Story+17/17.12.mp3",
    "/Farsi/Story+17/17.13.mp3",
    "/Farsi/Story+17/17.14.mp3",
    "/Farsi/Story+17/17.15.mp3",
    "/Farsi/Story+17/17.16.mp3"
  ]
}
