{
  "language": "persian",
  "story": 18,
  "title": "ملکوت خداوند، انسانها در معبد و نیقودیموس",
  "sections": [
    "بعد از چهل روز مسیح به نزد مردم برگشته و خدمت خودش را شروع میکند و مردم، از تعلیم و صحبتهای او در تعجب میماندند و صحبتهایی که از تورات برای آنان میکرد. ",
    "مسیح به مردم میگفت که آنها نیازمند نجات هستند و باید از گناهانشان ابراز پشیمانی بکنند و اینکه پادشاهی آسمان نزدیک است.",
    "شیطان از زمانی که آدم و حوا نااطاعتی کردند بر انسان و طبیعت تسلط پیدا کرد و حال ملکوت خداوند به آنها نزدیک است.",
    "بسیاری از رهبران دینی بنی اسراییل در میان شنوندگان بودند. آنها از تعلیمات مسیح خوشنود نبودند. آنها آن ایمانی که نسلهای گذشتهشان چون نوح، ابراهیم و موسی داشتند را از دست داده بودند و نیاز خود را به نجات نمیدیدند.",
    "آنها فکر میکردند که احتیاج به نجات ندارند و اصلا در اسارت شیطان نیستند. آنها فکر میکردند که با اعمال و مراسم مذهبی میتوانند ملکوت را به دست بیاورند.",
    "مسیح از افکار آنها آگاه بود. و حال تعریف یک داستان: دو شخص برای دعا وارد معبد شدند. یکی از آنها رهبر مذهبی و دیگری یک گناهکار بود. و این شخص یعنی رهبر مذهبی از خداوند تشکر میکرد که شخص گناهکاری نیست.",
    "من نه دزدم و نه قاتل. شکر که من مثل آن شخص دیگر گناهکار نیستم. من همیشه روزه میگیرم و ذکات خود را پرداخت میکنم. ولی آن شخص که خود را گناهکار میدانست جرأت سربلند کردن به خود نمیداد و دست بر سینه، از خداوند طلب بخشش برای گناهان خود میکرد.",
    "در این لحظه مسیح شروع کرد به سخن گفتن: ‹‹این مرد گناهکار در حضور خداوند مورد لطف قرار گرفته شده و با بخشش به منزل برگشت. چون که او مثل نوح و ابراهیم خود را گناهکار میدانست. ولی آن شخص مذهبی بدون بخشش از نزد خدا مرخص شد. چون که او خود را گناهکار نمیدانست.››",
    "یکی از این رهبران مذهبی که در آنجا حضور داشت شخصی بود به نام نیقودیموس که  خود را مثل دیگر رهبران مذهبی میدانست که در او هیچ گناهی نیست.",
    "نیقودیموس سعی بر انجام دادن تمامی شریعت موسی داشت. او از خود سئوال میکرد که آیا انجام دادن تمامی این کارهای مذهبی کافی نیست؟",
    "نیقودیموس علاقه داشت که این سئوال را از مسیح بکند ولی از ترس دیگر همکاران خود جرأت نمیکرد، به همین خاطر یک شب به تنهایی نزد مسیح رفت.",
    "مسیح خود میدانست که نیقودیموس کیست و در افکار او چه میگذرد و اینکه او ترس خدا را در وجودش احساس میکند. مسیح به او فهماند که انجام دادن تمامی شریعت برای وارد شدن به ملکوت خدا کافی نیست.",
    "هیچ انسانی بدون تولد دوباره نمیتواند وارد ملکوت خداوند بشود. نیقودیموس این حرف مسیح را درک نکرد و سئوال کرد که یک پیرمرد مثل او چطور میتواند به رحم مادر خویش برگردد و دوباره متولد شود؟ منظور مسیح تولد در جسم نبود بلکه تولد در روح بود.",
    "گناهان تو باید بخشیده شود. تو احتیاج داری که یک انسان تازه بشوی و بدون گناه از درون.",
    "نیقودیموس از مسیح سئوال کرد: ‹‹این چطور اتفاق میافتد؟›› و مسیح از نیقودیموس سئوال کرد که آیا او به یاد دارد که چطور خداوند مارهای سمی در میان قوم انداخت؟ زمانی که آنها در بیابان بودند.",
    "نیقودیموس جواب داد: ‹‹بله به یاد میآورم.›› مسیح گفت: ‹‹همانطور که مار برنجی  از چوب آویزان شد من نیز به صلیب کشیده میشوم و هرکسی به من نگاه کند و تنها به من اعتماد کند دوباره متولد میشود.",
    "او نه تنها دوباره متولد میشود بلکه دچار مجازات مرگ بابت گناهانش نمیشود. خداوند نوع بشر را آنقدر دوست داشت که تنها فرزندش را فرستاد تا هرکس به او ایمان بیاورد صاحب زندگی ابدی شود.››",
    "و حال نیقودیموس جواب سئوالاتش را گرفته و با ایمان به گفتههای مسیح به خانه رفت. رهبران مذهبی دیگر حرفهای مسیح را قبول نکردند و در عوض عصبانی شدند.",
    "و حال در باب بعدی به شما خواهم گفت که آنها با مسیح چه کردند."
  ],
  "audio": [
    "/Farsi/Story+18/18.1.mp3",
    "/Farsi/Story+18/18.2.mp3",
    "/Farsi/Story+18/18.3.mp3",
    "/Farsi/Story+18/18.4.mp3",
    "/Farsi/Story+18/18.5.mp3",
    "/Farsi/Story+18/18.6.mp3",
    "/Farsi/Story+18/18.7.mp3",
    "/Farsi/Story+18/18.8.mp3",
    "/Farsi/Story+18/18.9.mp3",
    "/Farsi/Story+18/18.10.mp3",
    "/Farsi/Story+18/18.11.mp3",
    "/Farsi/Story+18/18.12.mp3",
    "/Farsi/Story+18/18.13.mp3",
    "/Farsi/Story+18/18.14.mp3",
    "/Farsi/Story+18/18.15.mp3",
    "/Farsi/Story+18/18.16.mp3",
    "/Farsi/Story+18/18.17.mp3",
    "/Farsi/Story+18/18.19.mp3"
  ]
}
