{
  "language": "persian",
  "story": 19,
  "title": "بخشش مسیح و شفا دادنها!",
  "sections": [
    "اکثر رهبران مذهبی از تعلیمات مسیح خوشنود نبودند و تنفرشان نسبت به او بیشتر و بیشتر میشد. آنها سعی بر این داشتند که از دهان او حرفهایی بشنوند که بتوانند بر علیه او استفاده کرده و او را محکوم نمایند.",
    "یک بار رهبران مذهبی زنی را که در حال زنا بوده گرفته و به نزد مسیح آوردند. آنها به مسیح گفتند که طبق شریعت موسی این زن باید سنگسار گردد. به نظر تو با او چه باید کرد؟",
    "در این وقت مسیح بر روی زانوها نشسته و بر روی خاک شروع به نوشتن چیزی کرد. او سپس بر پاهایش ایستاده و به جمعیت گفت: ‹‹در میان شما کسی که تا حالا گناهی نکرده اولین سنگ را به سمت زن پرتاب کند.››",
    "مسیح دوباره سر خود را به طرف پایین انداخت. آنها یکی پس از دیگری شروع به انداختن سنگهایشان بر زمین کرده و آنجا را ترک نمودند. و تنها مسیح و آن زن ماندند. مسیح از زن سئوال کرد که کجا هستند این جمعیت؟ آیا کسی در این لحظه تو را محکوم کرد؟ زن جواب داد خیر!",
    "او با این کار زن را بخشیده بود و به وی گفت برو من نیز تو را محکوم نمیکنم. مسیح به زن حیات دوباره داد و به او گفت برو و دیگر گناه مکن.",
    "یک بار مسیح در خانهای شروع به صحبت کرد. مردمان زیادی جمع بودند. دیگر جایی برای وارد شدن وجود نداشت و چهار نفر در حالی که دوست فلجشان را حمل میکردند از راه رسیدند.",
    "این چهار نفر ایمان داشتند که مسیح میتواند دوستشان را شفا دهد. و چون راهی برای وارد شدن به خانه نبود از طاق منزل دوستشان را وارد اتاق کردند.",
    "با سوراخ کردن طاق خانه، دوستشان را به پایین اتاق آورده و زمانی که مسیح ایمان این اشخاص را دید به شخص فلج فرمود: ‹‹فرزندم گناهانت بخشیده شد، برپا، بایست و روانه شو.››",
    "در آن لحظه افراد مذهبی زیادی در آنجا حضور داشتند. آنها شروع به فکر کردن با خودشان کردند: ‹‹او چطور به خود اجازهی چنین حرفهایی را میدهد؟ فقط خداوند اجازهی بخشش گناهان را دارد.›› مسیح از افکار آنها باخبر بود و از آنها سئوال کرد: ‹‹چرا چنین افکاری دارید؟››",
    "او از آنها سئوال کرد: ‹‹کدام یک آسان است، به شخص گفته شود گناهانت بخشیده شد یا اینکه برپا، بایست و برو؟››",
    "شخص فلج سریع بر پاهایش ایستاده و آن مکان را ترک کرد. و در این لحظه مردم شروع به شادی و پرستش کردند، چون تا به حال چنین معجزاتی را ندیده بودند. مسیح با این کارش توانست قدرت خود را به مردم نشان دهد و اینکه او توانایی بخشش گناهان انسان را دارد.",
    "یک بار دیگر زمانی که با عدهی زیادی در مسیری در حال رفتن بودند شخص نابینایی به نام برتلموس را ملاقات کردند.",
    "شخص نابینا از آمدن مسیح آگاهی پیدا کرده و شروع به فریاد زدن نمود: ‹‹ای مسیح، پسر داوود بر من رحم کن.›› چون او فهمیده بود که مسیح همان نجات دهنده و از نسل داوود پادشاه است.",
    "برتلموس رحمت خدا را نسبت به خود آرزو میکرد. او درک کرده بود که یک گناهکار است و شایستهی بخشش نیست، ولی به مسیح به عنوان نجات دهنده توکل کرده بود. او برای کمک فریاد میزد و خیلیها سعی میکردند که برتلموس را ساکت کنند.",
    "ولی او صدای خود را بلندتر کرد: ‹‹ای پسر داوود، بر من ترحم کن.›› مسیح واقعا به این شخص اهمیت میداد و به همین خاطر او را صدا زد و برتلموس از خوشحالی به طرف آن صدا حرکت نمود.",
    "مسیح از او سئوال کرد: ‹‹چه کاری میتوانم برایت انجام دهم؟›› برتلموس جواب داد: ‹‹می خواهم بیناییام را باز یابم.›› مسیح به او گفت: ‹‹برو که ایمانت تو را شفا داده. او همان لحظه شفا یافت و به دنبال مسیح راه افتاد.",
    "ایمان برتلموس به مسیح این امکان را فراهم نمود تا مسیح او را شفا بدهد، گناهانش را ببخشد و او انسان تازهای بشود.",
    "مسیح افراد زیادی شبیه برتلموس را شفا داد. بالاتر از همه این که مسیح گناهان انسانها را میبخشید و حیات تازه به آنها عطا مینمود. مسیح قادر است به هر کس که اعتراف به گناهکار بودن خود کند حیات تازه را هدیه کند."
  ]
}
