{
  "language": "persian",
  "story": 2,
  "title": "آفرینش جهان",
  "sections": [
    "خدا طرحی عالی در قلبش داشت. او میخواست چیزی عالیتر از آنچه قبلا آفریده بود بیافریند. طرح آفرینش موجودی را داشت که تصویری از خودش باشد و عشق خود را نسبت به آن موجود ابراز کند. ",
    "آیا میدانید چه کسی را در نظر داشت؟ بله، او انسان را در افکارش داشت و میخواست قبل از آفرینش انسان زیباترین مکان را برای او بیافریند تا این انسان در آن سکونت بکند. ",
    "به همین خاطر خدا آماده آفرینش مکانی برای انسان بود. او اول زمین را آفرید و زمین تهی و تاریک بود و نوری وجود نداشت. خدا گفت و نور به وجود آمد. کافی است که خدا بگوید و نور به وجود بیاید. ",
    "من و شما با گفتن نمیتوانیم چیزی را بیافرینیم ولی خدا کافی است که بگوید و به وجود بیاید. برای خدا همه چیز ممکن است. او ذاتش قدرت است و به همین خاطر توانا است. او پادشاه آفرینش است. ",
    "سپس خدا خورشید، ماه و ستارهها را آفرید. تمامی آبها را بر روی زمین آفرید. چشمهها و دریاچههای زیادی آفرید، تمامی گیاهان، گلها، بوتهها و درختان با میوهها را آفرید. میوهها را با رنگها، شکلها و طعمهای مختلف آفرید. همهی اینها را برای ما آفرید. ",
    "خدا همه موجودات در دریا را آفرید. تمامی پرندگانی که پرواز میکنند را آفرید. او همهی حیوانات روی زمین را آفرید از قبیل شتر، گاو، بز و گوسفندان را.",
    "از تمامی آفرینش خود لذت برد که نیکو است و زمین با این توصیفات برای زیستن انسان آماده شد. خدا زمین را کامل آفرید و همهی چیزهایی را که انسان به آن نیاز داشت به وجود آورد. ",
    "با آفرینش انسان خدا کاملترین موجود را بر روی زمین آفرید. انسان شبیه موجودات دیگر نبود. انسان را با گفتار نیافرید بلکه با دستهای خویش و با دقت کامل او را از خاک سرشت. ",
    "با آفرینش او حیات را در وی دمید و حیات وارد وجود انسان شد. به این شکل انسان آفریده شد. خدا عاشق انسان بود. خدا او را آدم نامید. ",
    "او را شبیه خود آفرید، نه به شکل موجودات دیگر. انسان از خدا حکمت را یافت. خدا به او فهم و شعور بخشید که حق انتخاب داشته باشد. در ارادهی خدا نبود که انسان به اجبار او را دوست داشته باشد و از او اطاعت کورکورانه بکند. به انسان روح بخشید که آفرینندهی خود را بشناسد و زندگی ابدی داشته باشد. او را برای مشارکت با خود آفرید. ",
    "با وجود تمامی موجودات، آدم تنها بود. آدم احتیاج به یک همنوع شبیه به خود داشت که شریک او باشد. هیچ کدام از حیوانات نمیتوانستند یار او باشند.",
    "پس خدا تصمیم به آفریدن زوجی برای آدم گرفت. آدم در خواب عمیق فرو رفت و خدا با برداشتن یکی از دندههای آدم زنَ را برای او آفرید و زن را به عنوان همسر به آدم عطا نمود. آدم زن را حوا نامید. هدیهی خدا به آدم موجب شادی برای او شد. ",
    "خدا به آدم و حوا گفت که دارای فرزندان بسیاری بشوند. آدم و حوا اولین انسانٚها بر روی زمین بودند. تمامی انسانها از نسل آدم و حوا هستند، حتی من و شما. این پایان داستان نیست، بلکه شروع آن است. در بابهای بعدی بیشتر در مورد سرنوشت انسان اولیه خواهید خواند."
  ],
  "audio": [
    "/Farsi/Story+2/2.1.mp3",
    "/Farsi/Story+2/2.2.mp3",
    "/Farsi/Story+2/2.3.mp3",
    "/Farsi/Story+2/2.4.mp3",
    "/Farsi/Story+2/2.5.mp3",
    "/Farsi/Story+2/2.6.mp3",
    "/Farsi/Story+2/2.7.mp3",
    "/Farsi/Story+2/2.8.mp3",
    "/Farsi/Story+2/2.9.mp3",
    "/Farsi/Story+2/2.10.mp3",
    "/Farsi/Story+2/2.11.mp3",
    "/Farsi/Story+2/2.12.mp3",
    "/Farsi/Story+2/2.13.mp3"
  ]
}
