{
  "language": "persian",
  "story": 2,
  "title": "God and the Spirits",
  "sections": [
    "خدا نقشه‌ی عالی در قلبش داشت. او می‌خواست چیزی عالیتر از آنچه قبلا آفریده بود بیافریند. نقشه‌ٚی آفرینش موجودی‌را داشت که تصویری از خودش باشد. می‌خواست عشق خودرا نسبت که آن موجود ابراز کند.",
    "آیا می‌دانید چه کسی‌را در نظر داشت؟ بله، او انسان‌را در افکارش داشت و می‌خواست قبل از آفرینش انسان زیباترین مکان‌را برای او بیافریند تا این انسان در آن سکونت بکند.",
    "به همین خاطر خدا آماده آفرینش مکانی برای انسان بود. او اول زمین‌را آفرید و زمین تهی و تاریک بود و نوری وجود نداشت. خدا گفت و نور به وجود آمد. کافی است که خدا بگوید و نور به وجود بیاید. ",
    "من و شما با گفتن نمی‌توانیم چیزی‌را بیافرینیم ولی خدا کافی است که بگوید و به وجود بیاید. برای خدا همه چیز ممکن است. او ذاتش قدرت است و به همین خاطر توانا است. او پادشاه آفرینش است.",
    "سپس خدا ، خورشید، ماه و ستاره‌هارا آفرید. تمامی آب‌ها بر روی زمین آفرید. چشمه‌ها و دریاچه‌های زیادی آفرید، تمامی گیاهان، گل‌ها بوته‌ها و درحتان با میوه‌هارا آفرید. میوه‌هارا با رنگ‌ها، شکل‌ها و طعم‌های مختلف آفرید. همه‌ی این‌هارا برای ما آفرید.",
    "خدا همه موجودات در دریارا آفرید. تمامی پرندهگانی که پرواز می‌کنندرا آفرید. او همه حیونانت روی زمین‌را آفرید، از قبیل شتر، گاو، بز و گوسفندان‌را.",
    "از تمامی آفرینش خود لذت برد که نیکو است و زمین با این توصیفات آماده برای زیستن انسان شد. خدا زمین‌را کامل آفرید و همه‌ی چیزهایی‌را که انسان به آن نیاز داشت به وجود آورد.",
    "با آفرینش انسان خدا کاملترین موجودرا بر روی زمین آفرید. انسان شبیه موجودات دیگر نبود. انسان‌را با گفتار نیافرید بلکه با دست‌های خویش، با دقت کامل اورا از خاک سرشت .",
    "با آفرینش او حیات‌را در او دمید و حیات وارد وجود انسان شد. به این شکل انسان آفریده شد. خدا عاشق انسان بود. خدا اورا آدم نامید.",
    "اورا شبیه خود آفرید، نه به شکل موجودات دیگر. انسان از خدا حکمت‌را یافت. خدا به او فهم و شعور بخشید که حق انتخاب داشته باشد. در اراده‌ی خدا نبود که انسان به اجبار اورا دوست داشته باشد و از او اطاعت کورکورانه بکند. به انسان روح بخشید که آفریننده‌ی خودرا بشناسد و زندگی ابدی داشته باشد. اورا برای مشارکت با خود آفرید.",
    "با وجود تمامی موجودات، آدم تنها بود. آدم احتیاج به یک همنوع شبیه به خود داشت که شریک او باشد. هیچ کدام از حیوانات تمی‌توانست یار او باشد.",
    "پس خدا تصمیم به آفریدن  زوجی برای آدم گرفت. آدم در خواب عمیق فرو رفت و خدا با بر داشتن یکی از دنده‌های آدم زن‌َرا برای او آفرید و زن‌را به غنوان همسر به آدم داد. آدم زن‌را حوّا نامید. هدیه‌ای خدا به آدم شادی‌را برای او موجب شد.",
    "خدا به آدم و حوّا گفت که دارای فرزندان بسیاری بشوند. آدم و حوّا اولین انسان‌ٚها بر روی زمین بودند. تمامی انسان‌ها از نسل آدم و حوّا هستند، حتی من و شما. این پایان داستان نیست، بلکه شروع آن. در باب‌های آینده بیشتر در مورد سرنوشت انسان اولیه خواهید خواند.",
  ]
}
