{
  "language": "persian",
  "story": 20,
  "title": "شاگردان و شبان نیکو",
  "sections": [
    "عیسی مسیح هر روز از شهرهای مختلف دیدن میکرد و در کوچهها مردم را بشارت میداد. او آنها را به اعتراف به گناهانشان دعوت میکرد تا حیات تازه را دریافت کنند. مسیح در این زمان گناهان خیلیها را از بخشید و دردها و بیماریهایی را که داشتند شفا میبخشید.",
    "مسیح نه تنها آنها را میبخشید و شفا میداد، بلکه میخواست مردم بعد از نجات از او پیروی کنند، با او رابطه داشته باشند و او را بهتر بشناسند تا شبیه به او گردند. مسیح دوازده نفر را به عنوان شاگردان خود انتخاب کرد و آنها هر روز با او زندگی میکردند.",
    "قرار شد این دوازده شاگرد به تمامی دنیا رفته و پیغام نجات را به گوش مردم برسانند. مسیح آنها را از مکانهای مختلف به عنوان شاگردان خود انتخاب کرد.",
    "مسیح دو نفر از این شاگردان را که با هم برادر بوده و کارشان ماهیگیری بود صدا زد تا به دنبال او راه بیفتند. او به آنها گفت که از حالا به بعد به جای صید ماهی صیاد انسانها شوند و هر دو این کار را کردند.",
    "مسیح خود را به عنوان شبان نیکو معرفی میکرد. در این زمان شبانهای زیادی وجود داشت که برّهها را به چرا میبردند. و حال نیز چنین شبانها یا چوپانهایی وجود دارند.",
    "در آن زمان چوپانان به همراه گوسفندان خود زندگی میکردند و این چوپانان بودند که گوسفندان را به طرف مرتعهای سبز هدایت میکردند. ",
    "به همین صورت عیسی مسیح میخواهد چون شبان همیشه در کنار ما باشد. او میخواهد که ما از او پیروی کرده و آرامش خود را به ما عطا کند.",
    "مسیح همزمان خود را تشبیه به یک دروازه میکند که انسانها میتوانند از آن عبور کنند. در اسراییل آنزمان هنگام شب چوپانان برای حفاظت از گوسفندان خود حصاری از سنگ و چوب میساختند و چوپان خود جلوی ورودی یا درب حصار میخوابید تا گوسفندان را از حملات گرگها مصون نگه دارد.",
    "عیسی مسیح امروز برای ما مثل دروازهای است که گذر از او وارد شدن به ملکوت خداست.",
    "کسی که میخواهد وارد ملکوت خدا بشود باید از دروازهای که عیسی مسیح است عبور کند. عیسی مسیح تنها دروازهای است که ما می توانیم با گذشتن از او وارد حیات ابدی بشویم. عیسی مسیح ما را از حملات شریر مصون نگه میدارد، همانطور که چوپان از گوسفندان خود در برابر حملات گرگها حمایت میکند.",
    "عیسی مسیح خود را شبان نیکو مینامید. شبان همیشه حاضر است که جان خود را برای برّهها فدا کند، چون که او حاضر شد برای نجات ما جان خود را قربانی کند. در قسمتهای بعد بیشتر از معجزات مسیح خواهیم خواند."
  ]
}
