{
  "language": "persian",
  "story": 21,
  "title": "مرد دیو زده و ایلعاذر",
  "sections": [
    "مسیح خیلیها را شفا داد. خیلیها را از روحهای بد آزاد کرد. یکبار شخصی که پر از ارواح بد بود و در غارها زندگی میکرد به نزد عیسی آمد.",
    "خیلیها سعی کرده بودند که این شخص را با زنجیر ببندند، چون که برای بسیاری خطر ایجاد میکرد. دیوها خیلی مواقع زنجیرهای دست و پای وی را پاره کرده و به او آزار میرساندند.",
    "این شخص با دیدن مسیح به او نزدیک شد و و خودش را جلوی پاهای مسیح به زمین انداخت. مسیح به دیوها دستور داد که از او خارج شوند. این مرد فریاد برآورد که با من چه کار داری تو ای مسیح پسر خداوند؟",
    "دیو فریاد کشیده و از مسیح قول گرفت که مورد اذیت قرار نگیرد. دیوها میدانستند که مسیح کیست. از مسیح ترس داشتند، چون که میدانستند مسیح آنها را به آتش هلاکت تسلیم خواهد کرد. در آن نزدیکی یک گلهی خوک در حال چرا بود.",
    "دیوها از مسیح خواهش کردند که مسیح آنها را داخل جسم این خوکها بفرستد. مسیح اجازهی این کار را داد و خوکها بعد از این که دیوها وارد آنها شدند خود را از بالای صخره به پایین پرتاب کردند و همگی از بین رفتند.",
    "انسانهای زیادی برای دیدن این حادثه به آنجا آمدند و شخصی را که از دست آن دیوها نجات پیدا کرده بود مشاهده کردند.",
    "شخص دیوزده کاملا آزاد شده بود. مسیح او را آزاد کرد و آرامش با خداوند را دوباره به او برگرداند. آمدن مسیح برای همین خاطر بود که انسانها را نجات بدهد و آنها را از بندها آزاد کند. عیسی مسیح انسان را از چنگال شیطان برای همیشه نجات میدهد. تمامی قدرتها در دست مسیح است.",
    "مسیح دوستی داشت به نام ایلعاذر. یک روز ایلعاذر بسیار مریض شد و دو خواهر او فردی را به دنبال عیسی مسیح فرستادند. زمانی که مسیح این خبر را شنید به شاگردان خود گفت که زمان جلال یافتن خداوند فرا رسیده است.",
    "مسیح بعد از دریافت این خبر به مدت دو روز منتظر ماند. او به شاگردان خود گفت که حال ایلعاذر مرده و برویم به دیدن او.مکانی که مسیح در آن به سر می برد از جایی که ایلعاذر در آن زندگی میکرد بسیار دور بود و کسی به او نگفته بود که ایلعاذر مرده است، اما مسیح این را میدانست.",
    "زمانی که مسیح و شاگردان وی وارد شهری که ایلعاذر در آن زندگی میکرد شدند، چهار روز از دفن ایلعاذر گذشته بود. یکی از خواهران ایلعاذر با دیدن مسیح به او گفت که خداوندا اگر تو زودتر اینجا بودی برادرم نمیمرد.",
    "مسیح به او جواب داد که برادرت از میان مردگان برخواهد خاست. خواهر ایلعاذر به مسیح جواب داد که بله میدانم که در روز دادرسی او زنده خواهد شد، چون که مسیح قبلا در مورد قیام مردگان و دادرسی آنها در روز قیامت صحبت کرده بود.",
    "ولی مسیح در مورد روز قیامت با خواهر ایلعاذر صحبت نمیکرد، بلکه منظور مسیح قیام ایلعاذر از مردگان در همان روز بود. مسیح گفت من قیامت و حیات هستم. کسی که به من ایمان بیاورد زندگی ابدی خواهد داشت. آیا ایمان داری؟",
    "خواهر ایلعاذر جواب داد: ‹‹من ایمان دارم که تو مسیح، پسر خداوند هستی›› و با یکدیگر به سمت قبر رفتند.",
    "افراد زیادی در آنجا حضور داشتند و در حال گریه کردن بودند. مسیح از غم آن مردمان غمناک شد و شروع به اشک ریختن کرد. او به مردم دستور داد که سنگ قبر را کنار بزنند و آنها این کار را کردند.",
    "مسیح به آسمان نگاه کرده و با صدای بلند فریاد برآورد: ‹‹پدر از تو تشکر میکنم که دعای مرا شنیدی.›› و با صدای بلند به ایلعاذر دستور داد که از قبر بیرون بیاید و ایلعاذر در همان لحظه از میان مردگان حیات یافت.",
    "ایلعاذر در کفن بود و مسیح به افرادی که در آنجا بودند فرمان داد که او را از کفن آزاد کنند.",
    "تمامی آدمهای در آنجا شاهد معجزه بودند و درک کردند که مسیح بر مردگان نیز قدرت دارد و او کسی است که میتواند حیات ابدی به انسان عطا کند."
  ],
  "audio": [
    "/Farsi/Story+21/21.1.mp3",
    "/Farsi/Story+21/21.2.mp3",
    "/Farsi/Story+21/21.3.mp3",
    "/Farsi/Story+21/21.4.mp3",
    "/Farsi/Story+21/21.5.mp3",
    "/Farsi/Story+21/21.6.mp3",
    "/Farsi/Story+21/21.7.mp3",
    "/Farsi/Story+21/21.8.mp3",
    "/Farsi/Story+21/21.9.mp3",
    "/Farsi/Story+21/21.10.mp3",
    "/Farsi/Story+21/21.11.mp3",
    "/Farsi/Story+21/21.12.mp3",
    "/Farsi/Story+21/21.13.mp3",
    "/Farsi/Story+21/21.14.mp3",
    "/Farsi/Story+21/21.15.mp3",
    "/Farsi/Story+21/21.16.mp3",
    "/Farsi/Story+21/21.17.mp3"
  ]
}
