{
  "language": "persian",
  "story": 22,
  "title": "زن سامری و معجزه‌ی نان",
  "sections": [
    "یک روز مسیح با شاگردان خود از مکانی که سامره نامیده میشد گذر میکرد. یهودیان با مردم سامری رابطه نداشتند و همیشهبر ضد یکدیگر بودند.",
    "مردم یهودیه و سامریان هیچ تماسی با یکدیگر نداشتند و حتی دشمن یکدیگر بودند، ولی مسیح هرگز چنین دیدی نسبت به سامریها نداشت.",
    "مسیح از سرزمین سامریان در حال عبور بود و وقتی که تشنه شد بر سر چاهی که در آن مکان بود نشست. در آن هنگام یک زن سامری برای بردن آب به آنجا آمد.",
    "مسیح به آن زن فرمود: ‹‹کمی آب به من بده.›› زن در جواب به مسیح گفت: ‹‹تو از سرزمین اسراییل هستی و چطور است که به عنوان یک اسراییلی با من صحبت کرده و از من تقاضای آب میکنی؟",
    "مسیح به او جواب داد: ‹‹اگر میدانستی که چه کسی از تو طلب آب میکند، تو خود از او خواهش میکردی که او به تو آب حیات بدهد.›› و زن از مسیح سئوال نمود: ‹‹تو هیچ ظرفی نداری چطور میتوانی از این چاه عمیق آب بکشی؟",
    "تو از کجا آب حیات را خواهی آورد؟›› مسیح به او جواب داد: ‹‹هر که از آب این چاه بنوشد باز تشنه گردد، ولی از آبی که من به او میدهم دیگر هرگز تشنه نخواهد شد.",
    "با آبی که من بنوشانم از درون آن شخص حیات جاوید خواهد جوشید.›› زن به مسیح گفت: ‹‹از آن به من بنوشان که دیگر سر این چشمه نیایم.››",
    "مسیح به او فرمود: ‹‹برو و شوهر خودت را به اینجا بیاور.›› او جواب داد که شوهری ندارم. مسیح به او گفت: ‹‹درست گفتی. تو پنج شوهر داشتی و حال آن شخصی که با او زندگی مشترک داری شوهرت نیست.››",
    "زن در تعجب ماند که مسیح همهی زندگی او را میداند و هیچ یک از این مردان در زندگی نتوانسته بودند تشنگی او را فرو بنشانند. او فهمید که منظور مسیح شوهر دیگری برای او نیست.",
    "مسیح آمده بود که تشنگی او را فرو بنشاند، او را از گناه نجات داده و حیات ابدی به او عطا کند. او فهمید که مسیح فرستادهی خداست. و به مسیح گفت: ‹‹من میدانم که نجات دهنده یک روز خواهد آمد و من منتظر آن روز هستم.››",
    "مسیح به او گفت: ‹‹من آن شخص هستم.›› و زن به او ایمان آورد. زن کوزههای خود را رها کرده و به شهر برگشت و به تمامی مردم خبر مسیح را رساند. او از آنها دعوت کرد که به همراه وی نزد مسیح برگردند.",
    "زن به مردم گفت که من میدانم او مسیح نجات دهنده است. و بسیاری به گفتهی زن اعتماد کرده و به مسیح ایمان آوردند. آنها گفتند: ‹‹ما واقعا درک کردیم که این مرد عیسی مسیح نجات دهندهی بشر است.››",
    "خیلی از مردم اسراییل به جاهایی که مسیح از آنها گذر میکرد هجوم آورده و ایمان میآوردند. در یکی از این روزها که افراد زیادی دنبال او بودند مسیح فهمید که آنها گرسنه هستند.",
    "مسیح از شاگردان سئوال کرد: ‹‹آیا در اینجا چیزی برای خوردن وجود دارد؟ و این که چطور میتوانیم برای این جمعیت غذا مهیا کنیم؟›› یکی از شاگردان جواب داد که در اینجا بچهای هست با دو ماهی و دو قرص نان. ولی این برای هزاران نفری که در آنجا بودند کافی نبود.",
    "در آنجا بیش از پنج هزار نفر بود. مسیح دستور که همه بنشینند. او دو ماهی و دو قرص نان را گرفته و شروع به دعا کرد و بعد از آن به تقسیم کردن آنها بین مردم مشغول شد. خداوند به آن دو ماهی و دو قرص نان که در دستهای مسیح بودند برکت داد.",
    "و همهی مردم آنقدر که میخواستند خوردند و از آنچه باقی ماند شاگردان دوازده سبد پر کردند. خیلی از این افراد به خاطر خوراکی که خورده بودند به دنبال مسیح راه افتادند.",
    "خیلی از این افراد نیاز اصلی خود را که خود مسیح بود درک نمیکردند و به گناهکار بودن خود پی نبردند، به همین خاطر مسیح به آنها گفت که دلیل راه افتادن آنها پشت سر او به آن خوراک است.",
    "من نان حیات هستم که از آسمان به زمین آمدم. کسی که به من ایمان آورد هرگز نخواهد مرد. او در عوض حیات ابدی مییابد.",
    "مسیح آمد که به انسانها حیات جاوید را عطا کند. او آب و نان حیات است. عدهای گفتههای او را پذیرفتند و به او ایمان آوردند و عدهای هم نه.",
    "مسیح معجزات زیادی نمود و حال معجزهی عظیمتری وجود داشت که در ادامه خواهید شنید."
  ],
  "audio": [
    "/Farsi/Story+22/22.1.mp3",
    "/Farsi/Story+22/22.2.mp3",
    "/Farsi/Story+22/22.3.mp3",
    "/Farsi/Story+22/22.4.mp3",
    "/Farsi/Story+22/22.5.mp3",
    "/Farsi/Story+22/22.6.mp3",
    "/Farsi/Story+22/22.7.mp3",
    "/Farsi/Story+22/22.8.mp3",
    "/Farsi/Story+22/22.9.mp3",
    "/Farsi/Story+22/22.10.mp3",
    "/Farsi/Story+22/22.11.mp3",
    "/Farsi/Story+22/22.12.mp3",
    "/Farsi/Story+22/22.13.mp3",
    "/Farsi/Story+22/22.14.mp3",
    "/Farsi/Story+22/22.15.mp3",
    "/Farsi/Story+22/22.16.mp3",
    "/Farsi/Story+22/22.17.mp3",
    "/Farsi/Story+22/22.18.mp3",
    "/Farsi/Story+22/22.19.mp3",
    "/Farsi/Story+22/22.20.mp3"
  ]
}
