{
  "language": "persian",
  "story": 23,
  "title": "شام آخر",
  "sections": [
    "مردم معجزات زیادی را از مسیح دیده بودند، ولی فراموش کرده بودند که عیسی مسیح نجات دهنده است و آمده که آنها را از گناه آزاد کند. خیلیها تصور میکردند که مسیح پادشاهی است که قوم انتظار آن را میکشیدند.",
    "چون تمامی پیامبران اشاره کرده بودند که روزی پادشاهی سوار بر یک الاغ وارد اورشلیم خواهد شد. و روزی که دیدند مسیح سوار بر یک الاغ وارد شهر شد لباسهای خود را بر زمین زیر پاهای الاغ پهن کردند.",
    "همهی مردم شهر شروع به پرستش او چون یک پادشاه کردند. و چون رهبران مذهبی این صحنه را دیدند از عصبانیت در نقشهی از بین بردن مسیح افتادند.",
    "پیامبران از پیش نبوت کرده بودند که نجات دهنده باید رنج دیده، بمیرد و دوباره از میان مردگان قیام کند و مسیح از این آگاه بود. او برای شاگردان خود و خیلیهای دیگر این موضوع را تعریف کرده بود و گفته بود که بعد از سه روز از میان مردگان قیام خواهد کرد.",
    "ولی درک این مطلب برای شاگردان و دیگر مردم سخت بود. خیلیها با شنیدن این مسیح را ترک کردند؛ او چطور میتواند پادشاه بشود و بعد صحبت از مرگ خود بکند؟",
    "و حال روزی بود که یهودیان آنرا عید فصح مینامیدند. مسیح و شاگردانش برای صرف شام عید فصح جمع شدند. مسیح نان را گرفته، شکرگزاری کرد و بین شاگردان تقسیم نمود.",
    "و به شاگردان توضیح داد که بدن وی مثل آن نان پاره پاره خواهد شد. و بعد پیالهی شراب را گرفته و به تک تک شاگردان داد و گفت که خون او نیز مثل این شراب برای گناهان بشر ریخته خواهد شد.",
    "سپس مسیح رفته و ظرفی پر از آب آورد و شروع به شستن پاهای شاگردان کرد. او با این کار به آنها نشان داد که چقدر دوستشان دارد و آنها را دوست خطاب کرد.",
    "همانطور که پدر مرا دوست دارد من نیز شما را دوست دارم. من حاضرم جان خود را برای شما قربانی کنم. همانطور که من با شما محبت میکنم شما نیز با یکدیگر محبت کنید. ",
    "یکی از شاگردان به نام یهودا نقشهی خیانت به مسیح را در سر داشت و مسیح از این مطلب آگاه بود. او گفت که یکی از شما به من خیانت خواهد کرد و شاگردان در بهت فرو رفتند. مسیح رو به یهودا کرده و به وی گفت: ‹‹برو و کاری را که باید انجام دهی انجام بده.››",
    "و یهودا نزد رهبران مذهبی رفته و از مکان مسیح آنها را خبردار کرد. آنها هم آمده و وی را دستگیر کردند و سی سکّهی نقره به یهودا پرداختند.",
    "زمانی که یهودا محل را ترک کرد مسیح به شاگردان خود گفت که آنها را ترک خواهد کرد و به نزد پدر خود خواهد رفت. ولی به آنها گفت که شما را تنها نخواهم گذاشت.",
    "من روح القدس را به نزد شما خواهم فرستاد. روح القدس در شما و با شما خواهد بود. روح القدس گفتههای مرا به شما تعلیم داده و به شما آرامش خواهد داد. لازم نیست نگران باشید یا این که بترسید. من نزد پدر میروم و آنجا مسکنهای زیادی موجود است.",
    "من میروم و مکانی را برای همهی شما آماده میکنم و روزی برمیگردم و شما را نزد خود خواهم برد. من راه به آن مکان هستم. هیچ کس بجز من نمیتواند شما را به آنجا هدایت کند. ",
    "روزی همهی ما که به مسیح ایمان داریم در آسمان نزد او خواهیم رفت. مسیح یک بار به یکی از شاگردان خود ملکوت را نشان داد و این شاگرد پیغام آورد که در آنجا دیگر غمی نیست، اشکی نیست ، بیماری و مرگ موجود نیست.",
    "دیگر آنجا خورشیدی نیست چون که حضور خداوند نور انسان خواهد بود و درخت حیات ابدی همیشه در میان انسانها خواهد بود و در حضور مسیح از زندگی ابدی برخوردار خواهیم بود.",
    "آنجا او ما را به آبهای زنده هدایت خواهد کرد و در حضور خداوند آرامش واقعی خواهیم داشت. دراین لحظه مسیح با شاگردان خود برخاسته و برای کار خاصی که میبایست انجام دهد حرکت کردند."
  ]
}
