{
  "language": "persian",
  "story": 24,
  "title": "دستگیری مسیح و به صلیب کشیدن او",
  "sections": [
    "عیسی مسیح و شاگردانش بعد از خوردن شام به باغی به نام جتسیمانی رفتند. مسیح در آنجا نشسته و شروع به دعا کرد. ترس و وحشت وجود مسیح را دربرگرفت، چون او میدانست که چه حادثهی وحشتناکی انتظارش را میکشید.",
    "و در آنجا بود که رهبران مذهبی همراه با یهودا و سربازانی برای دستگیری مسیح آمدند و یهودا به مسیح نزدیک شده و گونهی وی را بوسید.",
    "این بوسه نشانهی این بود تا یهودا به رهبران دینی نشان دهد که کدام یک از آنها مسیح است. در این لحظه مسیح گرفتار شده و شاگردان همگی فرار کردند.",
    "در تاریکی شب مسیح را پیش رهبر مذهبیون وقت بردند. همگی در آنجا سعی بر پیدا کردن گناهی نزد مسیح بودند که وی را محکوم کنند. ولی هیچ گناهی نزد او یافت نشد.",
    "در آخر رهبر مذهبیون از مسیح سئوال نمود: ‹‹آیا تو مسیح، پسر خداوند هستی؟›› و مسیح جواب داده: ‹‹من هستم. شما خواهید دید که من سمت راست خداوند در آسمان خواهم نشست.›› و در این لحظه رهبر مذهبی اعظم از عصبانیت پیراهن خود را چاک داده و فریاد برآورد: ‹‹این شخص گناه بزرگی کرد، چون خود را برابر با خدا دانست و سزاوار مرگ است.››",
    "همهی رهبران دینی مسیح را محکوم به مرگ کردند. آنها بدون اجازهی قدرت وقت نمیتوانستند این کار را انجام دهند، به همین خاطر صبح روز بعد وی را نزد والی آن سرزمین بردند.",
    "وقتی نزد والی سرزمین رسیدند با انگشت به مسیح اشاره کرده که این شخص باعث شورش در میان مردم گشته است. او ادعای پادشاهی بر قوم میکند. والی سرزمین از وی سئوال نمود: ‹‹آیا تو پادشاه قوم اسراییل هستی؟››",
    "مسیح جواب داد: ‹‹آری هستم، ولی پادشاهی من از این دنیا نیست.›› والی بعد از سئوال کردن از مسیح رو به مردم کرده و گفت: ‹‹من گناهی که موجب مرگ این شخص گردد در او نمیبینم و رسم ما بر این است که همیشه یک زندانی را آزاد کنیم.››",
    "و حال سئوال نمود: ‹‹آیا میخواهید مسیح را آزاد کنم؟›› اما رهبران مذهبی و خیلی از مردمی که آنجا بودند جواب دادند که نه، بلکه از او خواستند شخص دیگری را که یک آدمکش بود آزاد کند. والی از آنها سئوال نمود: ‹‹با مسیح چکار کنم؟››",
    "همگی فریاد کشیده گفتند که او را به صلیب بکش. مرگ بر روی صلیب بدترین نوع مرگ در آن زمان بود و خواست مردم هم همین بود، با وجود این که در او هیچ گناهی یافت نشد.",
    "مردم تمامی کارهای نیکوی مسیح را فراموش کرده بودند و حال فریاد میکشیدند که والی او را به صلیب بکشد و به همین خاطر والی سرزمین چارهی دیگری نیافت.",
    "سربازان رومی مسیح را گرفته و شروع به شکنجهی وی کردند. آنها از روی تحقیر تاج خارداری را بر سر مسیح گذاشته و او را مجبور کردند که صلیب خود را حمل کند.",
    "و حال در مکانی مشخص مسیح را به صلیب کشیدند. و این حادثهای بود که پیامبران گذشته در موردش نبوت کرده بودند. ",
    "عیسی مسیح را به صلیب کشیده و به یاد میآورید که او قبلا به نیقودیموس چه گفته بود؟ همانطور که موسی مار را گرفته و آن در بیابان مثل یک عصا گردید، به همان صورت مسیح نجات دهنده نیز باعث نجات گناهکاران از گناه خواهد گشت.",
    "و حال مسیح با تن خون آلود بر روی صلیب عذاب میکشید. او در آن لحظه به مردمی که به او نگاه میکردند توجه کرده و از پدر برای آنها طلب بخشش میکرد. ",
    "مسیح عاشق انسانهای گناهکار بود و حاضر شد جانش را برای آنها فدا کند و از پدر برایشان طلب بخشش کند."
  ],
  "audio": [
    "/Farsi/Story+24/24.1.mp3",
    "/Farsi/Story+24/24.2.mp3",
    "/Farsi/Story+24/24.3.mp3",
    "/Farsi/Story+24/24.4.mp3",
    "/Farsi/Story+24/24.5.mp3",
    "/Farsi/Story+24/24.6.mp3",
    "/Farsi/Story+24/24.7.mp3",
    "/Farsi/Story+24/24.8.mp3",
    "/Farsi/Story+24/24.9.mp3",
    "/Farsi/Story+24/24.10.mp3",
    "/Farsi/Story+24/24.11.mp3",
    "/Farsi/Story+24/24.12.mp3",
    "/Farsi/Story+24/24.13.mp3",
    "/Farsi/Story+24/24.14.mp3",
    "/Farsi/Story+24/24.15.mp3",
    "/Farsi/Story+24/24.16.mp3"
  ]
}
