{
  "language": "persian",
  "story": 25,
  "title": "مرگ عیسی مسیح بر روی صلیب",
  "sections": [
    "عیسی مسیح بر روی صلیب مورد اهانت سربازان رومی قرار گرفت. مردم او را مسخره کرده و میگفتند که خیلیها را نجات داد و حال نمیتواند خود را نجات دهد. تو اگر مسیح هستی حالا خودت را از بالای صلیب پایین بیاور.",
    "تمامی قدرتها در دست مسیح است و هیچ چیزی نمیتوانست مانع پایین آمدن مسیح شود، ولی او این کار را انجام نداد. فکر میکنید چرا؟ چون قرار بود کاری عظیمتر از آن را انجام دهد.",
    "به مدت سه ساعت تاریکی عظیمی تمام اسراییل را فرا گرفت. مسیح با صدای بلند ندا در داد: ‹‹خداوند من، خداوند من، چرا رویت را از من برگرداندی.›› خداوند روی خود را از مسیح برگردانده بود، چون که گناه تمامی بشر بر روی مسیح قرار گرفت.",
    "گناه بشر مسیح را از خداوند جدا نمود، که ما انسانها مورد لطف خداوند قرار بگیریم و در این لحظه مسیح فریاد برآورد که همه چیز کامل گردید.",
    "مسیح آخرین نفس را کشیده و جان سپرد. عیسی مسیح کار خود را کامل کرد و انسان را از اسارت شیطان آزاد کرد. مسیح با مرگ خود بهای گناهان انسان را پرداخت.",
    "در لحظهای که مسیح بر روی صلیب مرد زلزلهی عظیمی اتفاق افتاد و پردهای که در معبد سلیمان آویزان بود از بالا به پایین به دو پاره شد.",
    "خداوند با پاره کردن پرده که میان قدس الاقداس و انسانها بود رابطهی خود را دوباره با بشر برقرار کرد. مسیح با مرگش این دیوار جدایی را که بین خدا و انسان بود برداشت.",
    "و حال دیگر لازم نبود هیچ کس از خداوند جدا باشد. با این کار خداوند میخواست به انسان بفهماند که دیگر نیازی به آوردن قربانی نزد مذبح نیست. ",
    "خون مسیح بهای گناهان انسان را بر روی صلیب پرداخت. مسیح به خاطر گناهان ما قربانی گردید.",
    "یکی از سربازان که پای چوبهی صلیب ایستاده بود، بعد از مرگ مسیح و زلزلهای که اتفاق افتاد گفت: ‹‹براستی که این شخص پسر خداوند بود.›› و در پای صلیب یکی از رهبران مذهبی حضور داشت که در درون ایمان به مسیح آورده بود.",
    "آن شخص بدن مسیح را از صلیب پایین آورد و در پارچهای گذاشته و داخل قبری که به عنوان یک غار از قبل آماده بود قرار داد و با سنگ بسیار بزرگی ورودی قبر را بست که هیچ کس نتواند وارد آن شود. سربازانی در آنجا از قبر مواظبت می کردند تا شاگردان مسیح نتوانند به قبر نزدیک شده و بدن مسیح را با خود ببرند.",
    "و حال همه فکر میکردند که همه چیز تمام شده است، مسیح مرده و دیگر برنخواهد گشت. و حالا به بقیهی داستان گوش دهید."
  ],
  "audio": [
    "/Farsi/Story+25/25.1.mp3",
    "/Farsi/Story+25/25.2.mp3",
    "/Farsi/Story+25/25.3.mp3",
    "/Farsi/Story+25/25.4.mp3",
    "/Farsi/Story+25/25.5.mp3",
    "/Farsi/Story+25/25.6.mp3",
    "/Farsi/Story+25/25.7.mp3",
    "/Farsi/Story+25/25.8.mp3",
    "/Farsi/Story+25/25.9.mp3",
    "/Farsi/Story+25/25.10.mp3",
    "/Farsi/Story+25/25.11.mp3",
    "/Farsi/Story+25/25.12.mp3"
  ]
}
