{
  "language": "persian",
  "story": 26,
  "title": "قیام عیسی مسیح",
  "sections": [
    "و حالا بدن مسیح دفن شده و همه فکر میکردند که همه چیز تمام شده است و دیگر هیچ اتفاقی نخواهد افتاد. ولی به یاد دارید که مسیح در مورد خود چه گفته بود؟ او پیش از این در مورد قیام خود صحبت کرده بود و این که بعد از سه روز زنده خواهد شد.",
    "سه روز بعد از مرگ مسیح زلزلهی دیگری اتفاق افتاد. و این بار فرشتهای از آسمان نزول کرده و سنگ جلوی قبر را از جا تکان داد و سربازانی که در آنجا حضور داشتند از ترس مثل مردهها بر روی زمین افتادند.",
    "همزمان چند زن که از پیروان عیسی مسیح بودند در حال رفتن به طرف مکانی بودند که مسیح را در قبر گذاشته بودند. آنها در راه از یکدیگر سئوال میکردند که آیا کسی در آنجا هست که برای برداشتن سنگ از جلوی قبر آنها را یاری دهد؟",
    "اما لحظهای که به قبر نزدیک شدند مشاهده کردند که سنگ از جلوی قبر غلطیده. و لحظهای که وارد قبر شدند مردی با لباس بلند سفید در آنجا دیدند و ترسیدند. آن مرد یک فرشته بود.",
    "فرشته به آنان گفت: ‹‹نترسید، میدانم که در پی مسیح هستید که به صلیب کشیده شد. او از میان مردگان قیام کرده و دیگر اینجا نیست. بروید و به شاگردان این حادثه را اطلاع دهید.››",
    "خداوند عیسی مسیح را از میان مردگان زنده کرد و مسیح بهای گناه را پرداخته است. او با مرگ خود بهای گناه انسان را پرداخته است. عیسی مسیح بارها این مطلب را با شاگردان خود درمیان گذاشته بود. او بارها در مورد مرگ و قیام خود با آنها صحبت کرده بود.",
    "ولی شاگردان این موضوع را درک نکرده بودند. آنها قیام او از میان مردگان را درک نکرده بودند و به همین خاطر این زنان نیز با تعجب و ترس زیاد از محل دفن مسیح برگشتند. و سربازانی که مأمور حفظ قبر بودند هم از ترس از آنجا دور شدند.",
    "آنها رفته و رهبران مذهبی را از اتفاقی که افتاده بود باخبر ساختند. و رهبران مذهبی پولی را به سربازان پرداخت کرده و از آنها خواهش کردند که در مورد این اتفاق کسی را مطلع نکنند. در عوض به مردم بگویید که در زمانی که ما به خواب رفته بودیم شاگردان مسیح آمده و بدن مسیح را دزدیدند.",
    "عیسی مسیح چند روز بعد از قیام خود، خودش را به شاگردان آشکار کرد و به آنها گفت: ‹‹ به زودی شما توسط روح القدس تعمید داده خواهید شد و من روح القدس را پیش شما خواهم فرستاد.››",
    "و زمانی که روح القدس بر آنها قرار بگیرد شاگردان قدرت خواهند یافت تا به تمامی دنیا رفته و پیغام نجات را به گوش همه برسانند. هدف مسیح این بود که شاگردان بشارت مسیح را به مردم بدهند، در مورد پیغام خوش انجیل و بخشش گناهان.",
    "و هر کس که به من ایمان آورد از گناه پاک شده و نجات خواهد یافت و حیات ابدی را دریافت خواهد کرد. و کسی که ایمان نیاورد تا ابد اسیر شیطان باقی خواهد ماند.",
    "من عیسی مسیح همیشه با شما خواهم بود تا زمانی که بر روی زمین در پی رساندن این خبر خوش به مردم دنیا باشید. شما قدرت خواهید یافت که کارهایی را که من انجام میدهم انجام بدهید.",
    "بعد از گفتن این سخنان مسیح جلوی چشمان شاگردان به طرف آسمان نزد پدر یعنی خداوند رفت. و در این لحظه شاگردان دو فرشته در کنار خود مشاهده کردند.",
    "این فرشتگان به آنها گفتند: ‹‹چرا به آسمان مینگرید؟ این مسیحی را که شما مشاهده کردید که به آسمان رفت دوباره نزد شما برخواهد گشت و در آن روز دنیا را داوری خواهد کرد.",
    "و کسانی که به او ایمان نیاورده باشند داوری سختی خواهند شد. و یک روز شاگردان و تمامی کسانی که به مسیح ایمان آورده بودند از روح القدس پر شدند، همانطور که مسیح وعدهی آن را داده بود.",
    "همگی از قوّت آسمانی پر شده و به تمامی دنیا رفته و این پیغام خوش را به گوش مردم رساندند. این اتفاق هنوز نیز میافتد و خیلیها با دریافت پیغام مسیح نجات پیدا میکنند.",
    "خداوند قدرت خود را به وسیلهی ایمانداران آشکار میکند. و در قسمتهای بعدی بیشتر در مورد اینکه چرا مسیح باید کشته میشد برایتان شرح میدهیم."
  ],
  "audio": [
    "/Farsi/Story+26/26.1.mp3",
    "/Farsi/Story+26/26.2.mp3",
    "/Farsi/Story+26/26.3.mp3",
    "/Farsi/Story+26/26.4.mp3",
    "/Farsi/Story+26/26.5.mp3",
    "/Farsi/Story+26/26.6.mp3",
    "/Farsi/Story+26/26.7.mp3",
    "/Farsi/Story+26/26.8.mp3",
    "/Farsi/Story+26/26.9.mp3",
    "/Farsi/Story+26/26.10.mp3",
    "/Farsi/Story+26/26.11.mp3",
    "/Farsi/Story+26/26.12.mp3",
    "/Farsi/Story+26/26.13.mp3",
    "/Farsi/Story+26/26.14.mp3",
    "/Farsi/Story+26/26.15.mp3",
    "/Farsi/Story+26/26.16.mp3",
    "/Farsi/Story+26/26.17.mp3"
  ]
}
