{
  "language": "persian",
  "story": 27,
  "title": "بازگشت به اتفاقات عهد عتیق",
  "sections": [
    "و حال میخواهم این را به شما توضیح بدهم که پیغام خداوند در تمامی این داستانها چه بوده. داستان آدم و حوا را به یاد دارید ؟ آنها یک زندگی بسیار عالی در حضور خداوند داشتند.",
    "آنها با خداوند مشارکت داشتند. آنها دوستان خداوند بودند. نزد آنها هیچ گناه، درد، نگرانی یا بیماریای وجود نداشت. اما زمانی که انسان گناه کرد تمامی اینها را فرزندان آنها به ارث بردند. و شیطان پادشاه زندگی آنها شد و همگی به سوی مجازات ابدی در دریاچهی آتش در حرکت بودند.",
    "ولی خداوند به آدم و حوا نجات دهنده را داد و این که روزی این نجات دهنده سر شیطان را خواهد زد و انسان را دوباره به نزد خدا خواهد آورد. این کاری است که مسیح آنرا بر روی صلیب و با قیامش برای ما انجام داد.",
    "مسیح سر شیطان را زد چون هر کس که به مسیح ایمان آورد از چنگال شیطان آزاد خواهد شد و انسان دوباره مقام فرزندی را به دست میآورد. او همان رابطهای که انسان اولیه با خداوند داشت را به دست خواهد آورد.",
    "داستان نوح را به یاد دارید؟ همهی انسانها گناهکار بودند و جَزایشان مرگ بود. انسانهای امروزی بهتر از آنها نیستند. زمان ما مثل دورهی نوح میماند.",
    "همهی بشر به طرف مرگ ابدی است. خداوند در زمان نوح برای انسان راه نجات را آماده کرده بود. انسان برای نجات احتیاج داشت که به گناه خود واقف شود و در این صورت میتوانست وارد کشتی نوح بشود.",
    "هیچ راه نجات دیگری وجود نداشت. تمامی کسانی که وارد کشتی نشدند مردند و حال نیز فقط یک راه برای نجات انسان موجود است.",
    "و نجات ایمان به خداست و اعتراف به این که او گناهکاری بیش نیست و به عیسی مسیح ایمان آورد. مسیح مثل کشتی نوح میباشد و تنها راه نجات انسان از مرگ ابدی است.",
    "به یاد میآورید داستان ابراهیم را؟ که او چطور اسحاق را دست بسته آمادهی قربانی کرده بود، ولی خداوند جلوی او را گرفت. با اینکه اسحاق مستحق مرگ بود ولی خداوند یک قربانی کامل را به ابراهیم هدیه کرد که به جای اسحاق قربانی شود.",
    "به یاد دارید که یحیی تعمید دهنده به مسیح چه گفت؟ او گفت که مسیح آن برّهی بیگناه است که باید گناه بشریت را بردارد. و همانطوریکه برّه به جای اسحاق قربانی شد، عیسی مسیح نیز برای بشریت قربانی شد."
  ]
}
