{
  "language": "persian",
  "story": 28,
  "title": "بازگشت به اتفاقات عهد عتیق قسمت دوم",
  "sections": [
    "عید فصح را به یاد میآورید؟ قرار بود خداوند به خاطر نافرمانی فرعون داوری را بر قوم مصر بیاورد. و آن مرگ فرزندان اول آنها بود.",
    "برای قوم یهود نیز یک راه وجود داشت که اولین فرزندانشان کشته نشوند و آن این که برّهای را قربانی کرده و خون برّه را بر قائمهی درهای خود بمالند.",
    "و به همین صورت این سمبلی از مرگ مسیح است بر روی صلیب به خاطر گناه ما انسانها. و قوم بنی اسراییل میبایست حتما بعد از ریختن خون برّه آنرا روی قائمهی درهای خود میمالیدند.",
    "آنها مجبور بودند که در آن موقع در خانههای خود بمانند و به خونی که بر قائمهی درهایشان بود اعتماد بکنند تا از مرگمصون بمانند.",
    "و به همین صورت زمانی که ما اعتراف به گناه خود بکنیم مسیح کفارهی گناهان ما میشود.",
    "آیا به یاد میآورید که در مورد خیمه به شما چه گفتم؟ که قوم بنی اسراییل برای بخشش گناهان خویش چطور احتیاج داشت کهخیمهای را آماده کند.",
    "و اینکه بزرگترین رهبر دینی میبایست هر سال یکبار قربانی کرده و خون آنرا وارد قدس القداس بکند و این سمبلی است از خون مسیح برای بخشش گناه قوم خداوند.",
    "و به یاد میآورید که مسیح لقب خادم خداوند اعظم را از خداوند دریافت کرد؟ و زمانی که مسیح مرد با مرگش وارد قدس القداس شد و شروع به مشارکت ابدی با پدر کرد و این خیمه نیز سمبلی است از آسمان.",
    "مسیح با خون برّه وارد خیمه نشد بلکه با خون خود که بر روی صلیب ریخته بود. که این خون کفارهی گناهان انسان بود.",
    "و بعد از این دیگر احتیاجی به این نیست که کاهن اعظم قربانی کرده و خون آن را وارد خیمهی مقدس بکند. و با مرگ مسیح پردهی قدس القداس پاره شد و رابطهی خدا با انسان دوباره برقرار گردید.",
    "به یاد دارید مار برنجین را؟ که خداوند چطور مارها را بین قوم بنی اسراییل فرستاد. زمانی که همیشه در حال شکایت بودند. و هر موقع که قوم اظهار پشیمانی میکرد از زهر مارها در امان میماندند.",
    "و خداوند از موسی خواست که از فلز برنج ماری ساخته و آنرا از چوبی آویزان کند. و هر کسی که به مار نگاه میکرد نجات می یافت. و کافی نبود که قوم فقط اظهار پشیمانی بکنند تا خداوند گناهانشان را ببخشد و مارها را از آنها دور کند.",
    "آنها باید به راهی که خداوند برای نجاتشان مهیا کرده بود ایمان میآوردند. باید از خداوند اطاعت کرده و به مار برنجی نگاه میکردند. مسیح به نیقودیموس گفت: ‹‹همانطور که مار برنجی از چوب آویزان شد من نیز به صلیب کشیده خواهم شد.››",
    "و این وقتی مسیح به صلیب کشیده شد اتفاق افتاد. همهی کسانی که به او نگاه کرده و تنها به او اعتماد کردند از مجازات ابدی درامان ماندند. همانند قوم بنی اسراییل در بیابان اعتراف به گناه و دعا برای بخشش شما کافی نیست.",
    "شما هم باید به راهی که خداوند برایتان مهیا نموده اعتماد کنید. شما باید فقط به مسیح و مرگ او که به خاطر شما اتفاق افتاد نگاه کرده و اعتماد کنید. "
  ],
  "audio": [
    "/Farsi/Story+28/28.1.mp3",
    "/Farsi/Story+28/28.2.mp3",
    "/Farsi/Story+28/28.3.mp3",
    "/Farsi/Story+28/28.4.mp3",
    "/Farsi/Story+28/28.5.mp3",
    "/Farsi/Story+28/28.6.mp3",
    "/Farsi/Story+28/28.7.mp3",
    "/Farsi/Story+28/28.8.mp3",
    "/Farsi/Story+28/28.9.mp3",
    "/Farsi/Story+28/28.10.mp3",
    "/Farsi/Story+28/28.11.mp3",
    "/Farsi/Story+28/28.12.mp3",
    "/Farsi/Story+28/28.13.mp3",
    "/Farsi/Story+28/28.14.mp3",
    "/Farsi/Story+28/28.15.mp3"
  ]
}
