{
  "language": "persian",
  "story": 29,
  "title": "تصمیم شخص تو!",
  "sections": [
    "با این داستانها خواستم ایمان اشخاص مختلف را به خداوند برای شما تعریف کنم. من در مورد هابیل، نوح، ابراهیم، موسی و بقیه صحبت کردم. همهی آنها اعتراف به گناهکار بودن خود کردند و مرگ را حق خود میدانستند.",
    "و آنها به نجات دهندهای که وعدهی خداست ایمان داشتند، به همین خاطر خداوند آنها را بخشیده و از مرگ نجات داد.",
    "از قدیم یک راه وجود داشته و حالا نیز همان یک راه موجود است و همانطوری که افرادی مثل هابیل، نوح، ابراهیم، موسی و دیگران از مرگ ابدی نجات یافتند و گناهانشان آمرزیده شد عیسی مسیح آن یک راه است که گناهان تو به وسیلهی ریخته شدن خون او که کفارهی گناهان توست بخشیده میشود.",
    "شاید بعضی از شما اینطور فکر می کنید: این داستان خوبی بود ولی من میخواهم در مورد آن فکر کنم و بعد تصمیم بگیرم که آیا واقعا مسیح نجات دهنده است یا نه. و در ادامه میخواهم مطلبی را با شما در میان بگذارم.",
    "زمانی که هنوز مسیح بر روی زمین و در بین انسانها بود، در مورد مرگ ابدی صحبتی کرد و این داستان را تعریف نمود که: ‹‹شخص ثروتمندی بود با لباسهای گرانبها بر تن. او همیشه در میهمانی و جشنهای روزانهی خود بسر میبرد. ولی دختر فقیری به نام لازاروس جلوی در خانهی او افتاده بود.",
    "لازاروس زندگی سختی را میگذراند و زخمهایی روی بدن داشت که سگها آمده و آنها را لیس می زدند. لازاروس همیشه گرسنه بود و از نانهای اضافی شخص ثروتمند تغذیه میکرد. روزی این شخص فقیر مرده و فرشتهها او را به جایی در آسمان که ابراهیم زندگی میکرد بردند.",
    "و این شخص ثروتمند نیز مرد. ولی او وارد ملکوت نشد، بلکه به عذاب ابدی وارد شد. او زمانی که سر بلند کرد آن شخص فقیر را دید که در کنار ابراهیم است.",
    "شخص ثروتمند با صدای بلند سعی کرد لازاروس را صدا بزند که بیا و به من رحم کن و انگشت خود را تر کرده و بر لبهایم بگذار، چون از تشنگی در حال هلاک شدن هستم. ولی ابراهیم به این شخص پاسخ داده گفت: ‹‹فرزندم به یاد بیاور آن زندگی خوشی را که در دنیا داشتی در حالی که لازاروس در رنج میزیست.",
    "حالا لازاروس در استراحت بوده و تو در رنج. فاصلهی بسیار زیادی است بین تو و لازاروس. هیچ کس از اینجا به تو دسترسی ندارد. و کسی از نزد تو نیز به اینجا دسترسی ندارد.››",
    "مرد رنجید و به ابراهیم گفت که لازاروس را به دنیا برگردان تا نزد پنج برادرم رفته و به آنها هشدار دهد که به سرنوشت من دچار نگردند. و ابراهیم به این شخص جواب داد که برادران تو دسترسی به کتاب موسی و پیامبران دارند.",
    "مرد به ابراهیم التماس کرد و گفت که اگر کسی از میان مردگان پیش آنها برود آنها توبه کرده و پشیمان خواهند شد.",
    "ابراهیم گفت: ‹‹اگر برادرهای تو به گفتههای موسی و پیامبران ایمان نیاورند حتی اگر کسی از میان مردگان نزد آنها برود به او نیز توجه نخواهند کرد.››",
    "مسیح این داستان را برای من و شما تعریف میکند، چون ما از روزی که خواهیم مرد خبر نداریم. یک روز همهی ما این دنیا را ترک خواهیم نمود و در آن وقت بسیار دیر خواهد بود که بخواهیم نجات پیدا کنیم و به مسیح ایمان بیاوریم.",
    "همهی ما باید به پیغام موسی و پیامبران گوش فرا دهیم. و این گفتاری بود که در مورد نجات دهنده یعنی عیسی مسیح با شما داشتیم.",
    "هر کس باید این تصمیم زندگی را در زمانی که در قید حیات است بگیرد. بعد از مرگ دیگر دیر است که بخواهیم موقعیت خود را تغییر دهیم یا این که به اعضای خانواده خود کمک کنیم.",
    "امروز این فرصت به شما داده شده که این تصمیم ابدیت را با ایمان آوردن به مسیح گرفته و نجات یابید. تصمیم شما چیست؟ آیا به مسیح ایمان میآوری؟ آیا ایمان داری که او به خاطر گناهان تو مرد و بهای گناهانت را پرداخت؟",
    "اگر جواب تو بلی است خداوند گناهان تو را امروز میبخشد و تو دیگر زیر سلطهی شیطان نیستی. تو فرزند خداوند شدی و حیات ابدی نزد خداوند هدیهای است به تو به وسیلهی خون عیسی مسیح."
  ]
}
