{
  "language": "persian",
  "story": 3,
  "title": "سقوط انسان",
  "sections": [
    "و حال خدا آدم و حوا را آفریده بود. وجود آنها باعث خوشحالی خداوند بود. هیچ عیبی در آنها وجود نداشت و کاملا سالم بودند. نزد آنها هیچ بیماری، مرگ، تنفر، جنگ، فقر یا غمی نبود. ",
    "خدا آدم و حوا را در باغی زیبا به نام عدن قرار داد. این مکان را مخصوصا برای آنها آفریده بود. آنجا پر از درخت، گیاه، میوهها و سبزیجات لذیذ بود. آنجا همیشه میوههای رسیده برای آدم و حوا برای خوردن وجود داشت. در آنجا چشمههای آب شیرین و تمیز در نزدیکی آنها وجود داشت. هرچه نیاز داشتند در آنجا موجود بود. ",
    "بهتر از همه این بود که خدا دوست آنها بود. در آرامش با خدا در باغ زندگی میکردند. در وسط این باغ دو درخت مهم وجود داشت.",
    "برای اینکه آدم و حوا از زندگی ابدی برخوردار باشند، میبایستی از میوهی درخت حیات میخوردند. آنجا درخت دانش نیک و بد هم وجود داشت.",
    "خدا به آدم و حوا گفت: «شما میتوانید از میوهی همهی درختها بخورید بجز درخت دانش نیک و بد. اگر از آن بخورید، خواهید مرد.» چرا خدا به آنها گفت که اگر از میوهی آن درخت بخورند خواهند مرد؟",
    "اگر از میوهی آن درخت میخوردند، نااطاعتی در مقابل خدا میشد، همانطور که شیطان در مقابل خدا نااطاعتی کرده بود. در این صورت آدم و حوا، مثل شیطان رانده میشدند. از خدا جدا میشدند و میمردند.",
    "به یاد دارید که شیطان بزرگترین دشمن خدا بود؟ شیطان از آفرینش زیبای خداوند آگاه بود. او از عشق خدا نسبت به آدم و حوا آگاهی داشت. شیطان از خدا متنفر است. شیطان در نقشهی نابودی آدم و حوا بود. او تصمیم گرفت که آدم و حوا را گول بزند تا از خدا نااطاعتی کنند. ",
    "یک روز، شیطان در جسم مار در باغ به حوا نزدیک شد و شروع کرد با حوا صحبت کردن. شیطان به او گفت: «شما از خوردن میوهی ممنوع نخواهید مرد. خدا نمیخواهد شما از آن میوه بخورید چون خدا آگاه است که با خوردن آن میوه، حکمتی مثل او خواهید داشت.»",
    "حرفی که شیطان در مورد خدا به حوا گفته بود دروغ بود. حوا آنجا ایستاده و به حرفهای شیطان گوش میداد. حوا شروع کرد به فکر کردن که میخواهد مثل خداوند حکمت داشته باشد و آن میوه بسیار لذیذ به نظر میرسید. ",
    "حوا از میوهی درخت خورد و به آدم نیز داد. او هم خورد. آدم و حوا هر دو پیر و شیطان شدند و از خداوند نااطاعتی کردند. و حال آنها با دشمن خدا شیطان، دوست شده بودند. آنها از شیطان پیروی کرده و دشمن خدا شده بودند و آرامشی را که نزد خدا داشتند از دست دادند.",
    "آدم و حوا متوجه شدند که لخت هستند. قبل از نااطاعتی نیز لخت بودند ولی احساس خجالت نمیکردند. حالا عوض شده بودند و از لختی خود خجالت میکشیدند. ",
    "آنها سعی کردند از برگ درختان برای خودشان لباس تهیه بکنند. خدا طبق معمول شبانگاه به دیدن آدم و حوا آمد. این بار آدم و حوا از شنیدن آمدن خدا ترسیدند و خود را در باغ پنهان کردند.",
    "قبلا هرگز از خدا ترسی نداشتند ولی این بار بعد از نااطاعتی، ترس در وجودشان آمده بود. آنها دیگر آرامش قبلی با خدا را نداشتند. خدا عاشق آدم و حوا بود. آنها را صدا زد و گفت: «آدم، کجایی؟» آدم جواب داد: «از تو ترسیدم و خود را پنهان کردم.»",
    "خدا از او سؤال کرد: «از میوهی درختی که ممنوع کرده بودم خوردی؟» خدا از قبل از کار آدم آگاه بود، چون خدا همه جا حضور دارد و همه چیز را میبیند. خدا این سؤال را از او کرد تا فرصتی برای آدم به وجود بیاورد تا به کار اشتباه خود اعتراف بکند و از خدا عذرخواهی بنماید.",
    "آدم به جای اینکه از خدا عذرخواهی بکند، تقصیر را گردن حوا انداخت. آدم گفت: «این زن میوه را به من داد.» خدا از حوا سئوال کرد که او چه کار کرده بود. حوا تقصیر را گردن مار انداخت. آدم و حوا هر دو گناه را گردن کسی دیگر انداختند.",
    "با این کار که تقصیر را گردن کسی دیگر بیندازند نمیتوانستند از مجازات خدا نجات یابند. هیچکس نمیتواند از مجازات خدا رهایی پیدا کند. فکر میکنید خدا با آدم و حوا چه کار خواهد کرد؟"
  ]
}
