{
  "language": "persian",
  "story": 4,
  "title": "باب ۴",
  "sections": [
    "آدم و حوا با خوردن میوهی ممنوعه از خداوند نااطاعتی کرده بودند و این نااطاعتی باعث بیرون راندن آنها از باغ عدن شد. ",
    "خداوند به آنها گفت: ‹‹به یاد نمیآورید که به شما اخطار داده بودم که از درخت نیک و بد نخورید؟ چون نتیجه ی این کار مرگ بود.›› و حال آنها دچار همان سرنوشتی شدند که فرشته شده بود.",
    "شیطان شاهد این گفت و شنود بوده و شروع به خندیدن کرد، چون او در درون خود فکر کرد که با این گول زدن موفق به شکست دادن خداوند شده است. او با خود فکر کرد که تا ابد موفق به شکست رابطهی انسان با خدا شده است.",
    "خدا رو به شیطان کرده و با صدای بلند که آدم و حوا نیز بشنوند گفت که او نجات دهندهای از نسل زن خواهد فرستاد که سر شیطان را نابود کرده و نسل انسان را نجات خواهد داد تا انسان فرصت برگشت نزد خدا را دوباره به دست بیاورد.",
    "چرا خداوند این وعده را به انسان داد؟ او میتوانست بگذارد که انسان تا ابد بمیرد. ولی خداوند عاشق انسان بود و میخواست که این رابطه را دوباره به وجود بیاورد، همانطوری که ما دوست داریم که آرامش و صلح را بین خود و بین انسانهای اطراف خود داشته باشیم، پس خداوند چقدر این را برای خود آرزومند است. ",
    "خداوند بعد از صحبت با انسان و شیطان برّهای را قربانی کرده و از پوست آنها برای آدم و حوا لباس تهیه کرد. این اولین باری بود که موجودی کشته میشد و این به آدم و حوا یادآوری شد که برای گناه باید خونی ریخته شود. ",
    "بعد از این آدم و حوا باغ عدن را ترک کردند. خداوند فرشتهای را با شمشیری به دست بین انسان و باغ عدن قرار داد که هیچ کس نتواند وارد این باغ شده و به درخت حیات نزدیک شود.",
    "این لحظهای بسیار تلخ برای آدم و حوا بود. آنها مشارکت با خدا را برای همیشه از دست دادند و خارج از باغ عدن زندگی آنها بسیار سخت گردید.",
    "حال برای گذران زندگی مجبور بودند زحمت بکشند. آدم و حوا شروع به پیر شدن کردند و بچههای زیادی را به دنیا آوردند و بعد از سالها عمر مردند. مرگی که در برنامهی خداوند نبود. تنها به خاطر یک نااطاعتی ابدیت را از دست دادند و مرگ به سراغشان آمد.",
    "با جدایی آدم و حوا همگی نسل انسانها از خداوند جدا شدند. مثل شاخهی درختی که جوانههای کوچک بر روی خودش دارد، وقتی شاخه میمیرد جوانهها نیز به همراه آن میمیرند. ",
    "درخت خود خداوند است و وقتی شاخه به درخت وصل نیست بعد از مرگ او جوانهها نیز میمیرند. نسل آدم و حوا همان جوانهها هستند که مرگ به سراغ همهشان میآید."
  ]
}
