{
  "language": "persian",
  "story": 5,
  "title": "هابیل و قابیل",
  "sections": [
    "نام دو نفر از فرزندان آدم و حوا، هابیل و قابلیل بود. یک روز هر دوی اینها برای خداوند هدیه میبرند. هدیه ی هابیل یک برّه بود.",
    "هابیل برّه را قربانی کرد و به یاد گفتههای آدم و حوا افتاد که وقتی آنها نااطاعتی کردند در باغ عدن چه اتفاقی افتاد، وقتی خداوند با قربانی کردن حیوان نشان داد که مجازات گناه مرگ است.",
    "او آگاه بود که گناهکاری بیش نیست و برای گناه باید خونی ریخته بشود که بتواند وارد حضور خدا بشود، به همین خاطر خداوند هدیهی او را پذیرفت و گناهانش را بخشید.",
    "ولی قابیل از دسترنج خود هدیه به حضور خداوند آورد. با این عمل قابیل گناهکار بودن خود را نمیپذیرفت و با اعمال خود میخواست وارد حضور خدا شود و خداوند هدیه او را نپذیرفت.",
    "آیا قابیل گناهکارتر از هابیل بود؟ خیر. ولی او غرور داشت و نمیپذیرفت که او نیز گناهکار است و احتیاج به بخشش خداوند دارد.",
    "قابیل به خاطر اینکه خداوند هدیهی او را نپذیرفته بود و هدیهی برادرش هابیل را پذیرفته بود خیلی عصبانی شد و به برادرش حسادت کرد.",
    "قبل از اینکه آدم و حوا مرتکب گناه شوند همگی افکارشان نیک بودند اما پس از نااطاعتی افکار بد شروع به وارد شدن به  ذهنشان کردند.",
    "قابیل برادرش هابیل را به دشت برده و در آنجا او را به خاطر حسادتی که در درون خود داشت به قتل رساند. و این داستان اولین قتل انسان بر روی زمین شد.",
    "خداوند شاهد این قتل بوده و از قابیل در مورد برادرش سئوال کرده که: ‹‹برادرت هابیل کجاست؟›› خداوند به این خاطر از او سئوال نمود تا به او فرصت اعتراف به گناه را بدهد، همانطور که به پدر و مادرش آدم و حوا این فرصت را داده بود. ",
    "اما قابیل به دروغ گفت که از هابیل خبری ندارد و مثل پدر و مادر خویش این گناه را انکار کرده و از فرصتی که خدا به او داده بود تا اظهار تأسف بکند استفاده نکرد.",
    "سزای این قتل مجازات است که قابیل بایستی میپذیرفت. او مجبور شد از مکانی که زندگی میکرد دور بشود. ما نیز چنانچه یک خلافی در جامعه انجام دهیم میبایست از آن مکان طرد بشویم.",
    "قابیل و تمامی برادران و خواهران او فرزندان زیادی به دنیا آوردند و نسلهای زیادی گذشت و کرهی زمین از انسانها پر شد. و همهی انسانها از بدو پیدایش در ذات خویش گناهکار هستند.",
    "انسان گناه را دوست داشته و مخالفت با خدا را میکند. گناهان انسان زیاد و زیاد شده، پر از حسادت و تنفر مثل قابیل، دروغ گویی و ریاکاری نسبت به همدیگر، قتل، زنا و غیره.",
    "انسان گناهکار بدور از افکار خداوند، و خداوند شاهد همه ی این اتفاقات، ولی هنوز عشق به انسان در درون خداوند، اما متنفر از گناه. خداوند مجبور است گناه را مجازات کند. فکر میکنید خداوند چکار کرد؟"
  ]
}
