{
  "language": "persian",
  "story": 7,
  "title": "سدوم و عموره و وعده‌ی خدا به ابراهیم",
  "sections": [
    "بعد از طوفان، نوح فرزندان زیادی آورد و آنها به تمام نقاط دنیا پراکنده شدند. سالها و قرنها گذشت و انسانها به دور از خداوند زیست میکردند و نه مثل نوح. ",
    "به جای پرستش خدا، انسانها در گناه زیست میکردند، آنها مرتکب گناهان بزرگی میشدند و به جای پرستش خداوند بتها را میپرستیدند.",
    "در این میان شخصی به نام ابراهیم بود که عشق به خدا را در دل داشت. او ایمان به خدا داشت و مانند هابیل و نوح پر از توکل بود. ابراهیم از گناه خود آگاه بود و ایمان داشت که خداوند او را بوسیلهی نجات دهندهای که وعدهاش را داده بود نجات خواهد داد.",
    "ابراهیم به خداوند ایمان داشت و به او توکل میکرد و خداوند او را مانند کسی که گناهی نکرده به درگاهش پذیرفت و بارها با او صحبت کرد.",
    "خداوند در مورد دو شهر به نامهای سدوم و عموره با ابراهیم صحبت کرد و در مورد تصمیمی که برای آن شهرها داشت، و این که چطور آنها را از بین ببرد. این دو شهر مثل زمان نوح پر از گناه بودند.",
    "همجنس بازی و رابطهی جنسی با حیوانات روش زندگی مردم شده بود. برادرزادهی ابراهیم که لوط باشد در شهر سدوم زندگی میکرد. ",
    "روزی خداوند دو فرشته را به آنجا فرستاد تا به لوط بگویند همراه با خانوادهاش شهر را ترک کند و بعد از ترک شهر پشت سر خود را نگاه نکنند.",
    "بعد از ترک شهر خداوند آتشی را از آسمان بر روی این شهرها ریخت و این دو شهر در آتش از بین رفتند.",
    "متأسفانه زن لوط در حال ترک شهر نااطاعتی کرد و با نگاه کردن به طرف شهر تبدیل به مجسمهی نمکی گردید.",
    "ابراهیم در این شهرها زندگی نمیکرد. او چوپانی میکرد و مانند یک کولی از چشمهای به طرف چشمهی دیگر در صحرا در حرکت بود و در چادر زندگی میکرد. روزی خداوند از او خواست که از چادر بیرون آمده و به آسمان بنگرد و ببیند که آیا میتواند ستارههای در آن را بشمارد.",
    "خداوند به ابراهیم وعده داد که به تعداد ستارگان آسمان به او فرزند بدهد تا تمامی دنیا به وسیلهی آنها برکت یابند. وعدهی خدا این بود که از نسل ابراهیم نجات دهندهای را به دنیا هدیه کند.",
    "به یاد میآورید که خداوند به آدم و حوا چه وعدهای داد؟ وعدهی نجات دهنده که قدرت شیطان را از سر انسان سلب کند و بدینوسیله انسان را دوباره به نزد خود بیاورد. ",
    "و حال خداوند این وعده را برای نجات بشریت به ابراهیم داد.",
    "هنگام دریافت این وعده ابراهیم و زنش فرزندی نداشتند. هردو پیر و بدون فرزند. زمانی که او صد ساله و همسرش نود سال داشت، خداوند با معجزه پسری به نام اسحاق به آنها هدیه کرد.",
    "آنها شیفتهی اسحاق بودند و حال به وسیله این فرزند میتوانستند فرزندان بیشتری داشته باشند. آنها به وعدهی خداوند در مورد نجات دهنده ایمان داشتند که باید از اسحاق به دنیا بیاید. ",
    "و اتفاقات بسیار عظیمی در زندگی ابراهیم و اسحاق میبایست رخ میداد که به شما خواهم گفت."
  ],
  "audio": [
    "/Farsi/Story+7/7.1.mp3",
    "/Farsi/Story+7/7.2.mp3",
    "/Farsi/Story+7/7.3.mp3",
    "/Farsi/Story+7/7.4.mp3",
    "/Farsi/Story+7/7.5.mp3",
    "/Farsi/Story+7/7.6.mp3",
    "/Farsi/Story+7/7.7.mp3",
    "/Farsi/Story+7/7.8.mp3",
    "/Farsi/Story+7/7.9.mp3",
    "/Farsi/Story+7/7.10.mp3",
    "/Farsi/Story+7/7.11.mp3",
    "/Farsi/Story+7/7.12.mp3",
    "/Farsi/Story+7/7.13.mp3",
    "/Farsi/Story+7/7.14.mp3",
    "/Farsi/Story+7/7.15.mp3",
    "/Farsi/Story+7/7.16.mp3"
  ]
}
