{
  "language": "persian",
  "story": 8,
  "title": "قربانی ابراهیم",
  "sections": [
    "ابراهیم و سارا فرزند وعده داده شده را که اسحاق بود به دست آوردند. آنها از این آگاه بودند که نجات دهنده از نسل اسحاق خواهد بود. ",
    "و خداوند از ابراهیم خواست که او فرزند خود اسحاق را بر کوهی که او نشان خواهد داد برده و در آنجا بر روی مذبحی قربانی کند. این خواست بسیار سختی برای ابراهیم بود، چون او اسحاق را زیاد دوست داشت. ",
    "و ناجی چطور میتوانست از نسل اسحاق به دنیا بیاید اگر او خود قربانی شود. ولی ابراهیم به خداوند اعتماد کرده، چون که او میدانست که خداوند هرگز دروغ نخواهد گفت. ابراهیم میدانست که اگر حتی اسحاق قربانی شود خداوند میتواند با معجزه او را به زندگی برگرداند.",
    "ابراهیم اطاعت کرده و اسحاق را برداشته و به طرف مکانی که برای او آشکار کرده بود حرکت کرد. همزمان که در حرکت بودند اسحاق در مورد قربانی سئوال میکرد، چون که هیزم و آتش مهیا بود ولی از قربانی هیچ خبری نبود.",
    "و ابراهیم در پاسخ جواب داد که خداوند برّه را برای قربانی طبق وعدهی خویش مهیا خواهد کرد. او در مقصد اسحاق را بسته و بر روی مذبحی که آماده کرده بود قرار داد. ابراهیم کارد قربانی را برداشت تا اسحاق را قربانی کند. ",
    "اسحاق نیز گناهکاری بیش نبود و در اصل میبایست قربانی گناهان خود شود. و فقط خداوند میتوانست او را نجات دهد همانطور که نوح را نجات داد. فکر میکنید خداوند در این لحظه چکار خواهد کرد؟",
    "لحظهای که ابراهیم کارد را برای قربانی کردن بلند کرد، خداوند او را صدا زده که دست نگه دار. حال دانستم که تو واقعا مرا دوست داری. خداوند به ابراهیم گفت و در این لحظه برّهای را به ابراهیم نشان داد که به جای اسحاق برای قربانی آماده بود. ",
    "و این برّه با شاخهایش در بوتهای گیر کرده تسلیم ابراهیم شد. جایی از برّه آسیب ندیده بود و در او نشانهای از زخم یا آسیب دیدگی وجود نداشت، وگرنه شایستهی قربانی نبود. خداوند کامل است و قربانی نیز باید کامل و بی عیب باشد.",
    "ابراهیم اسحاق را آزاد ساخته و برّه را قربانی نمود. ابراهیم آن مکان را \"خدا مهیا کننده است.\" نامید. ",
    "همانطوریکه خداوند برّه را به جای اسحاق مهیا کرد او میتواند نجات دهنده را نیز مثل این قربانی برای گناهان بشریت مهیا کند، همانطوریکه در بدو پیدایش به آدم و حوا این قول را داد.",
    "اسحاق بزرگ شده و صاحب دو فرزند شد. نام یکی اسراییل و اسراییل صاحب فرزندان زیادی شد و همگی آنها به سرزمین مصر مهاجرت کردند. بعد از سالها نسل اسراییل در سرزمین مصر زیاد گشت و تبدیل به قوم بزرگی شدند.",
    "آنها بسیار ثروتمند بودند. شیطان آگاه بود که نجات دهنده باید از میان این قوم به دنیا بیاید و از این مسئله خوشنود نبود، به همین خاطر شیطان در نقشهی نابودی قوم اسراییل بود. ",
    "و به همین خاطر زندگی را برای آنها در سرزمین مصر بسیار سخت نمود که به صورت برده در مصر زندگی کنند. سالهای بسیار سختی برای قوم بود و آنها مجبور به کارهای سخت و طاقت فرسایی بودند. و حتی فرعون دستور قتل نوزادان پسر قوم بنی اسراییل را صادر کرد. ",
    "آیا فکر میکنید خداوند این قوم را طرد کرده بود؟ آیا خداوند وعدهی خویش را فراموش کرده بود؟ "
  ],
  "audio": [
    "/Farsi/Story+8/8.1.mp3",
    "/Farsi/Story+8/8.2.mp3",
    "/Farsi/Story+8/8.3.mp3",
    "/Farsi/Story+8/8.4.mp3",
    "/Farsi/Story+8/8.5.mp3",
    "/Farsi/Story+8/8.6.mp3",
    "/Farsi/Story+8/8.7.mp3",
    "/Farsi/Story+8/8.8.mp3",
    "/Farsi/Story+8/8.9.mp3",
    "/Farsi/Story+8/8.10.mp3",
    "/Farsi/Story+8/8.11.mp3",
    "/Farsi/Story+8/8.12.mp3",
    "/Farsi/Story+8/8.13.mp3",
    "/Farsi/Story+8/8.14.mp3"
  ]
}
