{
  "language": "persian",
  "story": 9,
  "title": "عید فصح",
  "sections": [
    "نسل ابراهیم و اسحاق زندگی بسیار تلخی را در سرزمین مصر داشتند. قوم بنی اسراییل از خداوند با گریه و زاری طلب نجات کرد و خداوند به آنها رهبری به نام موسی داد و موسی به حضور فرعون رفته و از او خواست که قوم را آزاد کند.",
    "ولی فرعون نپذیرفت، به همین خاطر خداوند بلایایی مختلف به سراغ مصر فرستاد و هر کدام از این بلایا برای قوم بسیار دردآور بود. با این حال فرعون مقاومت میکرد. در آخر موسی به حضور فرعون رفته و به او گفت که خداوند نصف شب از کوچههای مصریان در حرکت خواهد بود.",
    "و هر نوزاد از مصریان چه انسان و چه حیوانات کشته خواهند شد. چون که از فرمان خداوند برای آزادی قوم بنی اسراییل سرباز زده.",
    "اگر قوم بنی اسراییل بخواهد نجات یابد به خداوند ایمان آورده و از او اطاعت بکنند. خداوند دقیقا به آنها گفت چه باید بکنند، همانطوریکه نوح از خداوند اطاعت نمود.",
    "خداوند از قوم خواست که برّهای را قربانی کرده و خون برّه را بر در هر خانه ای که زندگی میکردند بپاشند؛ برّهی بی عیب برای قربانی. و این قربانی میبایست در همان شبی که خداوند از کوچههای مصریان عبور میکرد اتفاق میافتاد.",
    "این خون میبایست بر قائمهی در و بر بالای در مالیده میشد و قربانی را میبایست همان شب میل میکردند. آنها میبایست تمام شب را در خانه میماندند.",
    "و هر جایی که خون بر قائمهی در بود مصون بود از بلایایی که قرار بود برای مصریان اتفاق بیفتد.",
    "قوم بنی اسراییل طبق دستوری که خداوند امر کرده بود عمل کردند و خداوند طبق گفتار خود از کوچههای مصریان گذر کرد و بلایی که امر فرموده بود بر سر مصریان آمد. ",
    "فرعون و تمامی مصریان در طول شب بیدار ماندند و صدای شیون ملت همه جا را پر کرده بود، چون خانهای از مصریان از این بلا مصون نمانده بود. تمامی کسانی که خون بر قائمهی درهایشان بود از این بلا مصون ماندند.",
    "هیچ نوزادی از آنها نمرد، همانگونه که برّهای به جای اینکه اسحاق قربانی شود قربانی شد.",
    "در این شب حتی فرزند پسر فرعون نیز مرد که او این فرزند را بسیار دوست داشت. نصف شب فرعون موسی را صدا زد و از او خواست که همان شب قوم را از مصر خارج کند. و مصریان با طلا و نقره قوم را هنگام خروج از سرزمین خود بدرقه کردند.",
    "صدها سال قوم بنی اسراییل در اسارت مصریان و فرعون بودند. و حالا خداوند آنها را از این اسارت آزاد کرده بود. ",
    "و این واقعهی بزرگی بود و خداوند از قوم خواست که آن روز را هر سال و برای همیشه جشن بگیرند تا به یاد داشته باشند که خداوند برای نجات آنها چه کرد. خداوند از آنها خواست که این روز را جشن فصح بنامند. فصح به زبان عبری عبور معنی داشت، تا نشانهی خون بر قائمهی در را همیشه به یاد بیاورند.",
    "بعد از خروج از مصر قوم به ساحل دریای سرخ رسید. فرعون از نجات قوم پشیمان شده و سربازان خود را به دنبال قوم فرستاد تا آنها را از بین ببرند. خداوند معجزهای کرده و دریا را به دو قسمت تقسیم کرد تا قوم بتواند از میان آن عبور کند. ",
    "مصریان به دنبال قوم حرکت کرده و همین که قوم از دریا خارج شد سربازان مصری در چنگال آب قرار گرفتند و از میان رفتند. خداوند کسی را که به او توکل کند نجات میدهد و بر ضد کسانی است که در مخالفت با او هستند."
  ]
}
