{
  "language": "arabic",
  "story": 1,
  "title": "الله والارواح",
  "sections": [
    "كان اللهُ موجودًا قبل ان توجدَ السماءُ او الارضُ او ايّ شيء آخر. كان اللهُ موجودًا قبل كلِّ شيءٍ آخر. لم يُخْلَق قط. ليس له بداية. كان دومًا موجودًا. سيبقى دائمًا موجودًا. لن يموتَ ابدًا. اللهُ روحٌٌ.",
    "انه موجودٌ في كل مكانٍ في نفسِ الوقت. انه معنا هنا الآن، لكنه يملُكُ ايضا عرشًا في السماءِ حيث هو جالسٌ عليه. عرشُه كالنارِ. ثيابُهُ مشعّةٌ. فالنورُ والمجدُ اللذان يشُعّان من الله اكثرُ بريقًا من الشمس.",
    "ان اللهَ هو خالقُ كلِّ الاشياء. خلقَ اللهُ الملائكةَ اولًا. خلقَ الكثيرَ من الملائكِةِ ذوي حكمةٍ وقوةٍ عظيمتين. وضعَهم في السماءِ لخدمتِهِ وعبادتِهِ. إنّهم يعبُدونه ليلَ نهار. فهُم ينحَنون أمامَه قائلين: قدّوسٌ، قُدّوسٌ، قُدّوسٌ هو الربُّ الإلهُ القَدير.",
    "كان الملاكُ الاعظَمُ يُدعى لوسيفر. لقد أعطاهُ اللهُ مَكانةً فوقَ كلِّ الملائكةِ إذ جَعَلَهُ قائدًا للعبادة. في أحدِ الايامِ فكَّر لوسيفر في نفسِه، أنا ملاكٌ مُمَيَّزٌ. أنا الاجملُ والأذكى. أريدُ أن أصبحَ مساويًا لله. أريدُ أن تعبُدَني كلُّ الملائكةِ عوضًا عنه. أريدُ أن آخذَ مكانةَ الله. سأحاربُ اللهَ حتى آخُذَ مكانَتَهُ.",
    "كانت افكارُ لوسيفر هذهِ شريرةً جدًا. وَجُبَ عليهِ أن يُطيعَ اللهَ ويقومَ بما طلبَهُ اللهُ منه بأن يقودَ كلَّ الملائكةِ في عبادةِ الله، لكن لوسيفر لم يُطع الله. تبعَ جمعٌ من الملائكةِ لوسيفر في محاربةِ الله.",
    "بينما كانت كلُّ هذه الافكارُ تدورُ في عقلِ لوسيفر، كان اللهٌ يراقبُ كلَّ شيءٍ من على عرشِه. هو خالقُ كلِّ الارواح. إنه يعرفُ كلَّ ماتفكِّرُ به وتُخطِّطه. علِمَ اللهُ أن لوسيفر أصبحَ متكبرًا ويريدُ أن يأخذَ مكانَ الخالق. ما من سرٍّ يَخفى على الله.",
    "هل يسمحُ اللهُ للوسيفر أن يأخذَ مكانَه؟ كلا، لا يسمحُ اللهُ للوسيفر أن يأخذَ مكانَه. لا يُمكِنُ لأحدٍ أن يأخذَ مكانَ اللهَ لأنه الالهُ الحقيقيُّ وحدَهُ وصانعُ كلِّ الاشياء.",
    "ماذا تظنُّ ان اللهَ قد فعل؟ لم يتحتَّم على اللهَ ان يقومَ بمحاربةِ لوسيفر. لم يكنْ عليه أن يطلبَ من محاربيهِ بالمحاربةِ معه. اللهُ كليُّ القدرةِ.",
    "قامَ الربُّ ببساطةٍ بطردِ لوسيفر وكلِّ الملائكةِ التابعةِ له من الجنة. لقد اختاروا أن يكونوا أعداءَ الله. لم يتمكَّنوا بعدَ ذلك من البقاءِ معه في الجنة. أصبح لوسيفر وملائكتُه الآن على الارض.",
    "بات لوسيفر الآن يُدعى ابليس، والملائكةُ التي تبعتْه تُدعى الشياطين. انهم يعيشونَ الآنَ على الارض. إنهم يكرَهون اللهَ وكلَّ ما يحبُّهُ. ما زالوا حتى هذا اليومَ يحاربونَ اللهَ محاولينَ أن يجعلوا الناسَ يعبُدونَهم دونَ عبادةِ الله.",
    "لقد أعدَّ اللهُ لهم عقابًا أبديًّا في مكانٍ رهيبٍ يُدعى بحيرةِ النار حيث سيُلقي اللهُ بابليسَ وملائكتِهِ يومًا ما. هناك سيُعانون عذابًا رهيبًا أبديًّا. فاللهُ لا يحتملُ العصيانَ. يُعاقِبُ اللهُ دومًا كلَّ مُقاوميه.",
    "أصبحَ ابليسٌ الآن عدوَّ اللهِ محاولًا أن يُعطِّلَ كلَّ ما صنعَه. كانت خطةُ الله أن يعملَ شيئًا رائعًا. أرادَ أن يفعلَ أمرًا مذهِلًا. لا احدًا ولا حتى ابليسَ نفسه يستطيعُ ان يُعَطِّلَ أو يُعيقَ تحقيقَ خطةِ الله. في القصةِ التاليةِ ستسمعُ عمّا خطَّطَ الله القيام به."
  ]
}
