{
  "language": "arabic",
  "story": 10,
  "title": "الوصايا العشر",
  "sections": [
    "خلَّصَ اللهُ بني اسرائيل من العبوديةِ وأخرجَهم من مصر. ابتدأ اللهُ يقودُهم للعودةِ الى الارض التي تُدعى كنعان وقد وعدَ أن يعطيَها لبني اسرائيل. وصلَ بنو اسرائيل الى جبلٍ يسمّى سيناء.",
    "هناك نصبوا خيامَهم مع مواشيهم حول الجبل. صعدَ موسى الجبل. تكلّمَ اللهُ معه هناك. قال اللهُ لموسى، \"اخبِرْ بني اسرائيل انني مزمعٌ أن أعطيَهم وصاياي",
    "إن أطاعوها جميعَها فسوف أكونُ معهم وأباركُهم. سأباركُ عائلاتِهم ومواشيهم. سأرسل مطرًا على أرضِهم. وإن لم يطيعوا وصاياي، فسوف أعاقبُهم. سيأتي عليهم الجوعُ والمرضُ والموت.\"",
    "نزلَ موسى من الجبلِ واخبرَ بني اسرائيل بذلك. اجابَ جميعُ بني اسرائيل قائلين، \"أخبر الله اننا سنطيعُ جميعَ وصاياه.\" نسيَ بنو اسرائيل انهم خطاة.",
    "لم يصدِّقوا كنوح وابراهيم انهم خطاة. عوضًا عن ذلك، ظنوا انهم يستطيعون أن يطيعوا جميعَ الوصايا. صعدَ موسى الجبلَ ثانيةً. اخبرَ اللهَ بما قاله الشعب.",
    "قال الله، \" قُلْ للشعب انني سأنزلُ الى اسفلِ الجبلِ لأُكلِّمَهم. سأخبرُِهم عن وصاياي. حين انزلُ الجبل، لا يمكنُهم ان يلمسوه لأني قدوسٌ وهم خطاة. إن لمسوا الجبلَ فسوف يموتون.\"",
    "نزل موسى من جديد. أخبرَ الشعبَ بكلِّ ما قاله الله. وضعوا حدودًا حول الجبلِ كيلا يقتربَ احدٌ ويلمسَه. نزلَ الله الى الشعب.",
    "كان نزولُ اللهِ مثل الرعد. اهتزَّ الجبل. غطتِ النيرانُ والدخان الجبلَ بأكملِه. خاف الشعبُ خوفًا شديدًا. ادركوا ان اللهَ هو قدوس.",
    "تكلّمَ اللهُ بصوتٌ مرتفع. قال، \"أنا هو الربُّ ألهُكم الذي أنقذَكم من العبودية في مصر. هذه وصايايَ لكم. إن أطعتموها فسأكونُ معكم وسأباركُكم لكن إن كسرْتم ولو واحدةً منها فسأعاقبُكم.\"",
    "الوصيةُ الاولى هي ألّا يكونَ لكَ آلهةٌ غيري. الوصيةُ الثانية هي ألّا تصنعَ لكَ أيةَ صورةٍ أو تمثالٍ على الارض لتعبدَها. لا تعبدْ سواي.",
    "الوصية الثالثة هي ألّا تسيئَ استخدامَ اسمي. الوصيةُ الرابعة هي أن تستريحَ في اليومِ السابعِ من الاسبوع. الوصيةُ الخامسة هي أن تُكرمَ أباك وأمّك.",
    "الوصيةُ السادسة هي أن لا تقتلَ إنسانًا. حتى إن كرهتَ شخصًا ما فأنت مجرمٌ وقد كسرتَ الوصية.",
    "الوصية السابعة هي ألّا تزني. الوصية الثامنة هي ألّا تسرقْ. الوصية التاسعة هي ألّا تكذِبْ.",
    "الوصية العاشرة هي ألّا تشتهي ما يملكُه غيرُك، لا دارَه او زوجته او خدّامه او ماشيته او ايّ شيء آخر. إن كنتَ تحسدُ أحدًا على ما يملِكُه فقد كسَرْتَ هذه الوصية.",
    "كانت هذه الوصايا التي اعطاها اللهُ لبني اسرائيل من الجبل. لقد أعطانا أيضًا هذه الوصايا. إن كسرنا ولو واحدةً من هذه الوصايا فقد أخطأنا ونستحقُ العقاب. هل حدثَ أن كسرتَ إحدى هذه الوصايا؟ أجل، جميعُنا كسرْنا هذه الوصايا. جميعُنا خطاة."
  ]
}
