{
  "language": "arabic",
  "story": 11,
  "title": "العجل الذهبي",
  "sections": [
    "بعد أن أظهرَ اللهُ نفسَه للشعبِ على جبل سيناء وأعطاهم الوصايا العشر، رجعَ صاعدًا الى الجبل. صعد موسى الجبلَ الى اللهِ ثانيةً. حينئذٍ كتبَ اللهُ الوصايا العشر على لوحين من الحجر.",
    "أعطاهما لموسى كي يحتفظَ الشعبُ باللوحين فلا ينسوا الوصايا. أرادهم أن يتذكروا الوصايا. فالوصايا تجعلُهم متنبهين الى انهم خطاةٌ عاجزون عن طاعةِ كلِّ وصية.",
    "ارادهم اللهُ أن يصدِّقوا مثل نوح وابراهيم انهم خطاةٌ محتاجون لغفران الله. بقي موسى على الجبل مع اللهِ مدّةً طويلة. حين شعرَ الناسُ ان وقتَ مكوثِ موسى على الجبلِ قد طال، قالوا، \"لا ندري ماذا جرى لموسى والله",
    "لقد اختفيا. لنصنعْ لنا إلهًا يقودُنا.\" صنعوا عجلًا من الذهب. رقصوا حولوا وقدّموا له الأضاحي وانحنوا امامَه وعبدوه. قالوا، \"هذا هو الإله الذي أخرجَنا من مصر.\"",
    "فيما كان الناس يرقصون حول العجل، نزلَ موسى من الجبل. حين رأى ما هم فاعلون غضِب جدًا. كان غاضبًا جدًا حتى انه رمى لوحَي الوصايا أرضًا وكسرَهما.",
    "أعطاه اللهُ ألواحًا جديدةً اخرى. أخذَ موسى العجلَ وأحرقَه وأخبرَ الناس انهم ارتكبوا خطيةً رهيبةً ضد الله. غضبَ اللهُ ايضًا. لقد أعطى الوصايا لبني اسرائيل قبل وقت وجيز.",
    "كانت احدى الوصايا انهم لا يصنعون لهم صورةً أو أيَّ شيءٍ آخر ليعبدوه سوى الله. وقد وافق جميعُ الشعبِ على طاعة وصايا الله، وها هم قد كسروها بطريقةٍ رهيبة.",
    "عاقبَ اللهُ بني اسرائيل على خطيّتهم. طلبَ من موسى أن يقفَ عند مدخلِ المخيّم وينادي قائلا، \"ليقتربْ ويقفْ هنا كلُّ مَن يتبع الربَّ الاله.\"",
    "قال موسى للشعب الذي اتى اليه أن الله يأمرُهم أن يحملوا سيوفَهم ويجولوا في المخيم ويقتلوا كلَّ مَن رفضَ اتّباعَ الله. فعل الشعب ما أمرهم موسى. في ذاك اليوم تمّ عقابُ كلَّ مَن رفضَ ان يُغيّرَ فكرَه ويتبعَ الله.",
    "إن كنّا نعبدُ الارواحَ او الاشجارَ او الحيواناتِ أو ايًّا مما خلقَه الله أو نصنعُ لنا صورةً لنعبدَها كما فعل بنو اسرائيل، فنحن بذلك نكسرُ وصايا الله ونستحقُ العقاب.",
    "في هذا الوقت عاقبَ اللهُ بني اسرائيل على خطيَّتهم. أرادَ أن يجهِزَ الطريقَ في المستقبل لبني اسرائيل كي ينالوا غفران الخطايا ويرجعوا اليه. حتى إن كنا نستحقُ العقاب إلّا أن الله يجهِّزُ دومًا الطريقَ للناس كي ينجوا من العقاب. تابع القصة التالية لأخبرَك بما جهّزَ اللهُ لبني اسرائيل."
  ]
}
