{
  "language": "arabic",
  "story": 12,
  "title": "المَسكَن وذبائحُ الخطيئة",
  "sections": [
    "كسرَ بنو اسرائيل الخطايا وعَظُمَت خطيئَتُهم ضدّ الله حين صنعوا العجلَ الذهبي وعبدوه. عاقبَهم اللهٌ بسبب خطيئتِهم. كان بنو اسرائيل خاطئون.",
    "كانوا يزدادون في فعلِ الخطيئةِ بكسرِ الوصايا. لكن اللهَ ما زال يحبُّ بني اسرائيل. ارادَ أن يجدَ لهم طريقًا للنجاة من عقابِ خطيئتِهم. اخبرَ اللهُ موسى ماذا عساهم يفعلون من اجل ذلك.",
    "كان عليهم ان يشيّدوا مكانا خاصًا يُدعى المَسكَن. كان ذلك مسكنًا لله ليأتوا اليه وينالوا الغفران ويخلُصون.",
    "أعطى اللهُ لموسى تعليماتٍ محددةٍ عن كيفية بناءِ  المَسكَن. كان لا بدّ من صنعِهِ تمامًا كما قال اللهُ لموسى. بنى موسى وبنو اسرائيل  المَسكَن تمامًا وِفق الطريقةِ التي أرادها الله. كان ذلك على هذا الشكل.",
    "اولًا هناك فناءٌ كبيرٌ حول المَسكَن. عند مدخلِ الفناءِ كان هناك مذبحًا. فكلّما تقدّمَ من اللهِ شخصٌ من بني اسرائيل لينالَ غفرانًا لخطاياه،كان ليأتي بحيوانٍ الى هذا المذبح.",
    "من خلال هذا العملِ، كان يقِرُّ انه خاطىءٌ مستحقٌ الموت لكنه يطلبُ من اللهِ أن يتقبَّلَ موتَ ذاك الحيوان عوضًا عنه.",
    "كان المَسكَنُ داخلَ الفناء. فهو على شكلِ خيمةٍ كيما يتمكنَ بنو اسرائيل من التنقلِ به بسهولة. كان للمَسكَنِ غرفتان. دُعيَت الغرفة الاولى القُدس. لم يُسمَح سوى للكهنةِ بالدخولِ اليها وهم يخدمون الله.",
    "دُعيَت الغرفةُ الثانية قُدسَ الأقداس. وُضِعَ صندوقٌ في وسط الغرفةِ يُدعى تابوتَ العهد. كان حضورُ اللهِ في تابوت العهد. انه مكانُ سُكنى الله. وُضِعَ في التابوت اللوحان الحجريان وعليهما كُتِبَت الوصايا العشر.",
    "كان هناك سِتارةٌ سميكةٌ بين الغرفتين. فإن دخلَ أحدُهم خلفَ الستارةِ داخل قُدس الاقداس، وَجُبَ قتلُه لأن الله قدوسٌ والناسُ خطاة.",
    "كان يحقُّ للكاهنِ الاعلى أن يدخلَ الى هذه الغرفةِ مرةً واحدةً في يومٍ معينٍ من السنة. في ذلك اليوم كان على الكاهن الاعلى أن يعترفَ اولًا بأن الشعبَ خاطىء. كان ليذبحَ حيوانًا ويجمعَ دمَه في وعاء.",
    "وبعد عبورِه خلف الستارة، يرشُّ الكاهنُ الاعلى الدمَ على التابوت. كان وعدُ الله ان يؤجّلَ حُكمَه على بني اسرائيل ويغفرَ خطاياهم التي اقترفوها ذاك العام إن قامَ الكاهنُ الاعلى بكلِّ شيء بالطريقة الصحيحة،",
    "كان على الكاهنِ الاعلى أن يقومَ بكلِّ ذلكَ كلَّ عام لأن الحيوانَ ليس تقدمةً كاملةً ليمحي خطاياهم الى الابد.",
    "الآن إذ انتهى موسى وبنو اسرائيل من بناءِ المَسكَن حسب تعليماتِ اللهِ تمامًا، جاءَ اللهُ ليسكُنَ داخلَ قدسِ الاقداس في المَسْكَن. غطّت السحابةُ التي أرشدَتْ بني اسرائيل يوميًّا المَسكَن.",
    "ملأ مجدُ الربِّ المَسكَن. كان المَسكَن هو الطريق الذي قدّمَه اللهُ لبني اسرائيل كي يأتوا اليه وينالوا الغفرانَ لكسرِِهم الوصايا. نحن جميعًا خطاةٌ مثل بني اسرائيل.",
    "جميعُنا كسرنا الوصايا ونستحقُّ العقاب. أتظنُّ أن المَسكَن سيبقى الطريقَ الوحيد لبني اسرائيل ولنا نحن للقدومِ الى الله أم سيُعِدُّ اللهُ طريقًا آخر؟ سأخبرُك قريبًا عن خطةِ الله."
  ]
}
