{
  "language": "arabic",
  "story": 13,
  "title": "الحيّة فوق العمود وبني اسرائيل نحو كنعان",
  "sections": [
    "اخذَ بنو اسرائيل كلَّ مواشيهم وجمعوا خيامَهم والمَسكَن مغادرين جبل سيناء. ارادوا ان يتابعوا رحلتَهم الى ارضِ كنعان، الارض التي وعدَ اللهُ أن يمنحَها لهم.",
    "سارَ  بنو اسرائيل في البريّة لسنوات عديدة. كانت البريّةُ شديدةَ الحرارةِ والجفاف. كثيرًا ما لم يجدوا الماء او الطعامَ لهم ولمواشيهم لكن اللهَ كان راعيهم الذي يومِّنُ لهم الماء والطعامَ بطرقٍ معجِزيّة.",
    "في احدى المراتِ على سبيل المثال طلب اللهُ من موسى أن يرفعَ عصاه ويضربَ صخرةً. حين فعلَ موسى ذلك، تدفَّقَت المياهُ من الصخرةِ بما يكفي لكلِّ الشعبِ والمواشي.",
    "أما بالنسبةِ الى الطعام، فقد أمطرَ الله من السماء كلَّ يومٍ خبزًا يُدعى المَنّ. أحبَّ اللهُ بني اسرائيل واعتنى بهم كما تعتني انت بقُطعانِك.",
    "في مرةٍ اخرى إذ لم يجدوا ماءًا، ابتدأ بنو اسرائيل بالتذمّر. فقالوا، \"لماذا أخرَجتنا من مصر لنموتَ في البريّة؟\" لقد نسَوا كيفَ أعطاهم اللهُ الماء والطعامَ باستمرار.",
    "لم يؤمنوا أن الله سينقذُهم هذه المرة. فعوضًا من أن يطلبوا الماء، راحوا يتذمّرون على موسى.",
    "بسبب عدم ايمان الشعب وتذمّرِِهم ضد الله، جاء عقابُ اللهِ على بني اسرائيل. أرسلَ الافاعي السامّةَ في وسطِهم. كانت الافاعي في كلِّ مكان، داخلَ خيامِهم وخارجها ايضًا.",
    "كانت الافاعي تهاجمُ الناسَ ايضًا. لسعَت العديدَ من الشعب وتسبَّبت في موتِهم. لم يتمكّنْ بنو اسرائيل من الفرارِ من تلك الافاعي المُميتة التي ارسلَها الله.",
    "والآن أدركَ بنو اسرائيل خطيئتَهم وبأنهم لا يستطيعون أن ينجوا بأنفسِهم من العقابِ الذي يستحقون. ذهبوا الى موسى معترفين بخطيئتِهم وطلبوا منه أن يصلّي الى الله ليرفعَ عنهم الافاعي.",
    "صلّى موسى من أجلِهم. قال اللهُ لموسى، \"لأنهم اعترفوا بخطيئتِهم وطلبوا مني أن أخلِّصَهم من هذا العقاب، فسوف اجعلُ لهم طريقًا للخلاص. والآن إصنعْ أفعى من نحاس وارفعْها على عمودٍ.",
    "كلُّ مَن قد لُسِعَ ثم نظرَ اليها سينال الشفاء ولن يموت.\" صنعَ موسى أفعى من نحاس ورفعَها على عمود. كلما لسعت أفعى أحدَهم كان ينظرُ الى الافعى النحاسية ولا يموت. فاللهُ هو مَن يشفيهم وليست الافعى.",
    "ليس سوى الذين فعلوا تمامًا كما أمرَ الربُّ نالوا الشفاءَ ولم يموتوا. اولئكَ الذين صلّوا لكن لم ينظروا الى الافعى النحاسية فلم ينالوا الشفاء. فقط الذين نظروا الى الافعى نالوا الشفاء.",
    "الله دومًا يُعدُّ طريقًا للنجاةِ من عقاب من الخطيئة للذين يعترفون بخطيئتهم ويثقون بخلاص الله.",
    "بعد سنواتٍ عديدةٍ في البريّة، قادَ اللهُ بني اسرائيل الى ارض كنعان. ساعد اللهُ بني اسرائيل على الانتصارِ على الشعوبِ هناك وأعطاهم الارضَ بأكمَلٍها ميراثًا لهم.",
    "حاولَ ابليس أن يدمِّرَ بني اسرائيل مراتٍ عديدةٍ لأن المُنْقِذَ سيأتي من بني اسرائيل وهم نسلُ ابراهيم. حاول ابليس أن يدمِّرَهم في العبودية في مصر. حاول أن يقضي عليهم في البحر الاحمر.",
    "كان الله يُنقذُ بني اسرائيل ويحميهم في كلِّ مرة. أنقذَهم من العبودية في مصر، وعبرَ بهم في البحرِ الاحمر وحفظَهم وأعطاهم كلَّ شيءٍ في البرية والآن وهبَهم أرضَهم.",
    "لن يسمحَ اللهُ بالقضاءِ على بني اسرائيل. لن يدع احدًا يُعيقُه من تحقيقِ خطتِه بإرسال المُنْقِذِ من بني اسرائيل. تابع القصةَ التالية لأخبرَك المزيد عن هذا المُنْقِذ."
  ]
}
