{
  "language": "arabic",
  "story": 14,
  "title": "داود وسليمان وخطيئة اسرائيل",
  "sections": [
    "قاد الله بني اسرائيل في البرية الى ارض كنعان. ساعدَهم على الانتصارِ على الشعوبِ هناك. والآن سكنوا أرضَهم، ارض كنعان، التي تدعى اليوم اسرائيل.",
    "بعد عدّةِ اجيال، طلب بنو اسرائيل من الله أن يعطيَهم ملِكًا ليقودَهم مثل الدول الاخرى. كان رجلٌ يُدعى داود هو  واحدٌ من أوّل الملوك. كان داود رجلًا بحسبِ قلبِ الله.",
    "قبل أن يصبحَ داود ملِكًا، كان راعيًا شابًا يهتم بخرافِه. تعرّفَ داود الى الله اثناء رعايته لخرافِه. كان يرنّمُ ويسبّحُ الله. رنّمَ قائلا، \"الربُّ راعيَّ",
    "فعندي كلُّ ما احتاجُ اليه.\" دعا داود اللهَ راعيه. قاد اللهُ داود. مثلما كان داود يقودُ خرافَه الى أماكنِ المياه والعشب، هكذا قادَ اللهُ داود واعتنى به ووهبَه كلَّ ما يحتاجُ اليه.",
    "رأى داود أن اللهَ صالحٌ يعتني به كلَّ ايامِ حياتِه. مثلما كان داود يحمي خرافَه من الحيوانات المفترسة، هكذا حماهُ اللهُ من كلِّ شر. مثلما كانت الخرافُ تتبعُ داود وتطيعُه، هكذا ارادَ داود ان يتبعَ اللهَ راعيه كلَّ ايام حياته.",
    "لم يُرِد أن يتبعَ عدوَّ الله كما فعل آدمُ وحواء. ارادَ أن يعيشَ في سلامٍ مع الله كالخراف مع راعيها.",
    "ارسلَ اللهُ احد انبيائه، رسولًا له، ليمسحَ داودَ ملِكًا. حكمَ داود اسرائيل لسنواتٍ عديدة. كان ملكًا تقيًّا قادَ بني اسرائيل في عبادةِ الله. تبعَ كلُّ بني اسرائيل الله مثل داود.",
    "كان اللهُ راعيهِم. وكهابيل ونوح وابراهيم، آمن داود انه خاطىءٌ محتاجٌ لغفرانِ الله. كان ينتظرُ المنقِذَ الموعود. وبالتالي اعطى اللهُ داود نفسَ الوعد الذي أعطاه لابراهيم سلَفِه.",
    "وعدَ أن يأتي المنقِذَ من ذريّة داود، المنقِذَ الذي سيصبحُ ملكًا ويحكمُ الى الابد.",
    "بعد موتِ داود، اصبح ابنُه سليمان ملكًا. في ذلك الوقت، كان جميع بني اسرائيل يسكنون المنازل المصنوعة من الحجر لكن المَسكِن بقي في خيمةٍ. عندذاك بنى سليمان مسكنًا لله من الحجر انما بنفس الطريقة التي تمَّ بناء مسكن الخيمة مع القدس وقدس الاقداس.",
    "دُعي اسمُه الهيكل. استمرَ بنو اسرائيل يعبدون اللهَ ويأتون اليه مقدّمين الذبائح في الهيكل كما طلب منهم. وفي كل سنة، جاء الكاهنُ الاعلى بدمِ الذبائح الى قدس الاقداس لينالَ غفرانًا عن خطايا كلِّ الشعب.",
    "جاء ملوكٌ آخرون بعد موت سليمان. بعد فترة من الزمن اخذَ الشعبُ وملكُ اسرائيل ينسون كلَّ ما فعله الله من اجلهم، إذ اخرجَهم من مصر الى كنعان.",
    "عوضًا عن ذلك راحوا يتمثّلون بالشعوبِ الاخرى ويعبدون آلهتَهم المزيّفة. ابتعدوا عن الاله الحقيقي. في المقابل اخذوا يقدّمون الذبائح لعبادة تلك الآلهة المزيفة. حتى انهم قدّموا اولادَهم ذبائحَ لتلك الآلهة المزيفة.",
    "حزن الله جدًا مما جرى. أحبَّ اللهُ الشعب لكنه كان مضطرًا لمعاقبتِهم على خطيئتِهم. سمحَ اللهُ لأعداء بني اسرائيل بالانتصارِ عليهم. دمّر هؤلاء الاعداء مدنَهم، ودمّروا الهيكلَ ايضًا.",
    "كما أسرَ الاعداءُ الكثيرَ من بني اسرائيل وأخذوهم الى دولٍ اخرى وجعلوهم عبيدًا لهم. حين اصبحَ بنو اسرائيل عبيدًا في تلك الدول، ادركوا عصيانَهم وعظمةَ خطيئتهم ضد الله.",
    "اعترفوا الى الله أنهم خطاة. تضرعوا اليهم أن يعيدهم الى ارضِهم، تلك الارض التي وهبَها لهم. حين رأى اللهُ أن بني اسرائيل قد رجعوا اليه من كل قلوبِهم طالبين غفرانَه وخلاصَه، أنقذَهم من العبوديةِ وأرجعَهم الى أرضِهم اسرائيل.",
    "لا بدَّ لله أن يعاقبَ الخطيئةَ لكنه دومًا يغفرُ ويخلِّصُ الذين يرجعون اليه ويطلبون خلاصَه."
  ]
} 
