{
  "language": "arabic",
  "story": 15,
  "title": "نبوءات عن المُنقِذ",
  "sections": [
    "كان بنو اسرائيل في العبودية بسبب خطيئتهم. عندما رجعوا الى الله، أنقذَهم واعادَهم الى أرضِهم من جديد. حين رجعَ بنو اسرائيل الى بلادِهم، اعادوا بناء مدنِهم وبناءَ الهيكلِ ايضًا.",
    "راحَ بنو اسرائيل يعبدون اللهَ لفترةٍ من الزمن. جاءوا بذبائحهم الى الهيكل كما أمرَهم الله أن يفعلوا. لكن بني اسرائيل خطاةٌ مثل كلِّ البشر بسبب خطيةِ آدم سلفِهم الاول.",
    "بالرغم من انهم حاولوا أن يطيعوا الله لكنهم فشلوا. فبعد زمنٍ ابتعدوا عن الله ثانية وراحوا يعبدون آلهةً مزيّفة. تكرر الامرُ نفسَه عندما فعلوا ذلك. جاء اعداؤهم وانتصروا عليهم.",
    "دمّروا مدنَهم والهيكل واخذوهم عبيدًا من جديد. تكرر هذا الامر عدة مرات.",
    "كان الوضعُ سيئًا جدًا. كان اللهُ يتوقُ الى السُكنى مع الشعب والى علاقة جيدةٍ معهم. كان يتوقُ أن يكونَ راعيًا يهتم بهم، كما كان راعيًا لداود، وأن يتبعوه ويطيعوه.",
    "كانوا خطاةً لا يستطيعون التوقفَ عن فعل الخطيئة. كانوا يخطئون باستمرار وقد تمّ تدميرُ الهيكل مرات عديدة. لذا تكلمَ اللهُ من خلال انبيائه ووعد الشعبَ بأن يُرسلَ المُنقِذَ سريعًا.",
    "سيأتي المُنقِذُ ليُنقِذَ الشعبَ من خطيئتهم. سوف يغفرُ لهم خطاياهم ويعيدُهم الى الله ويستردُّ لهم تلك العلاقة التي كانت لآدمَ وحواء مع الله.",
    "كذلك قال اللهُ من خلال الانبياء انه حين يأتي المُنقِذُ لن يبقى اللهُ ساكنًا في الهيكل الذي يسهُلُ تدميرُه بل سيأتي اللهُ ليسكنَ في قلوب البشر.",
    "سيصبحُ هيكلُه الجديد في قلوب البشر. اخبرَ اللهُ الانبياء بأمورٍ معينةٍ عن المُنقِذِ لكي يُعدَّهم لاستقبالِه. ذكر ان المُنقِذَ سيتميَّزُ بثلاثةِ أمور لم يتميَّزْ بها أحدٌ من قبل.",
    "سيكونُ هو الملكُ الاخير والكاهنُ الاعلى الاخير والنبيُّ الاخير الذي سيعيدُ الشعبَ الى الله للأبد.",
    "أخبرَ اللهُ الانبياءَ أنه لن يكونَ للمنقذِ ابًا بشريًا. سيأتي من نسلِ امرأةٍ لأن أمَّه ستكون عذراء. كما ان المُنقِذَ سيولدُ في مدينةٍ تُدعى بيتَ لحم.",
    "سيكون ممتلئًا من روحِ الرب والحكمةِ والفهمِ والمشورةِ والقوةِ والمعرفة. سيرفضُه بنو اسرائيل وسيكون مكروهًا بلا سبب. سيخونُه أحدُ الاصدقاء ويبيعُه بثلاثينَ من الفضّة.",
    "سيمرُّ بمعاناةٍ شديدة. سيُبصقون عليه ويضربونه ويسخرون منه. لن يفتحَ فمَه دفاعًا عن نفسِه. سيُقادُ كحمَلٍ الى الذبح. ستُثقَبُ يداهُ ورجلاه. سيُسحق من اجل معاصينا.",
    "سيحمل خطايا الكثيرين واحزانَهم وامراضَهم. بجراحِه سننال الشفاء. كما قالوا ان المُنقِذَ سيموتُ ثم يقومُ من جديد ويصعدُ الى السماء. في القصة التالية سأخبرُك كيف ابتدأ اللهُ في تحقيق هذه الخطط."
  ]
}
