{
  "language": "arabic",
  "story": 16,
  "title": "ميلاد يسوع",
  "sections": [
    "مرّت سنواتٌ عدّة على آخر نبوّة في اسرائيل، لكن اللهَ لم ينسَ وعدَه. اخيرًا جاءَ الوقتُ ليُرسلَ اللهُ المُنقِذَ. ارسلَ اللهُ ملاكًا يُدعى جبرائيل الى عذراءَ اسمُها مريم.",
    "آمنَت مريمُ بالله. كانت تثِقُ أن اللهَ سيُرسلُ مُنقِذًا وأنهم سيخلُصون من خلال ذلك المُنقِذ. لذا اختارها اللهُ لتكونَ أمًّا للمُنقِذ.",
    "كانت مريمُ تلك المرأة التي تكلّمَ عنها اللهُ الى آدمَ وحواء قائلًا أن المُنقِذَ سيأتي من نسلِ امرأةٍ. كما كانت مريم هي العذراءُ التي تكلّمَ الانبياء عنها قائلين أن المُنقِذَ سيكون ابنَ عذراء.",
    "حين جاء الملاكُ جبرائيل الى مريم، اخبرها انها ستلِدُ ابنًا وستسمّيه يسوع. اسم يسوع يعني المخلّص. سألت مريم الملاك، \"كيف يكون هذا؟ كيف سيكون لي ابنٌ وانا ما زلتُ عذراء؟\"",
    "اجابَها جبرائيل ان روحَ الله سيصنعُ معجزةً في داخلِها وستحبَلُ. لن يكونَ للولدِ ابٌ بشريٌّ. سيُدعى ابنَ الله. سيأتي من روحِ الله.",
    "تمَّ كلُّ ما قاله الملاكُ جبرائيل لمريم. اصبحت حُبلى رغم انها لم تعرفْ رجلًا. كانت مريمُ على وعدٍ بالزواج من رجلٍ اسمه يوسف. كان يوسف من نسلِ داود لذا اختارَه اللهُ ليكونَ الابَ البشريَّ للمُنقِذ.",
    "كان وعدُ اللهِ لداود بأن يأتي المُنقِذُ من نسلِه. في احدى الليالي وفيما يوسف نائمٌ ظهرَ له الملاكُ في حلمٍ. قال له الملاك، \"يا يوسفَ ابنَ داود، سوف تتزوجُ من مريم وستَلٍدُ ابنًا",
    "ستُسَمّيه عمانوئيل الذي معناه «اللهُ معنا». سينزِلُ اللهُ ليُصبِحَ بشرًا ويعيشَ بين الناسِ هنا على الارض.\"",
    "فعلَ يوسفُ كما أمرَه الملاك وتزوّجَ من مريم. بعد مدّةٍ ولدَتْ مريمُ ابنًا وسمَّتْهُ يسوع. ولِدَ يسوع في حظيرةٍ في مدينةٍ اسمُها بيتَ لحم. كان هذا تمامٍا ما قالَه الانبياء. قالوا بأنّ المُخلِّصَ سيولدُ في بيت لحم.",
    "فجأةً ظهرَ لهم ملاكٌ وقال، \"ابشِّرُكم بفرحٍ عظيمٍ لكلِّ الشعب. اليوم وُلِدَ مخلِّصٌ. هو المسيحُ الربّ.\" ثم ظهرَ جمعٌ من الملائكةِ يرنّمون ويسبِّحون الرب.",
    "بعد ذلك ذهب الرعاةُ ليروا الطفلَ يسوع. كما جاء مجوسٌ من ارضٍ بعيدةٍ ليعبدوا يسوع. كانوا ينتظرون مجيءَ المُنقِذ. رأوا نجمًا جديدًا في السماءِ قادَهم الى مكانِ يسوع.",
    "حين وجدوه، انحنوا امامه وعبدوهُ وقدّموا له الهدايا. هل كان يصحُّ للمجوسِ أن يعبدوا يسوع؟ ذكرَ اللهُ في شريعتِه التي أعطاها لبني اسرائيل ان العبادةَ لا تَحقُّ الّا لله.",
    "أتظنُ انه من الخطأ أن يعبدَ هؤلاء الرجال يسوع؟ كلا لأن يسوعَ هو الله. اخيرًا جاءَ المُنقِذُ الموعودُ الذي انتظرَه الجميع الى الارض. كان أمامَ يسوع عملًا عظيمًا ليقومَ به لكن ابليسَ سيستمرُّ محاولًا تدميرَ خطةِ الله. تابع القصة التالية لتعرف ماذا حدث."
  ]
}
