{
  "language": "arabic",
  "story": 17,
  "title": "حمَلُ الله، معموديةُ يسوع والتجربة",
  "sections": [
    "كبُرَ يسوعُ واصبحَ رجُلًا. كان في ذلك الوقتِ رجلٌ آخر اسمه يوحنا. أعدَّ يوحنا الشعبَ للمُنقِذِ الآتي. علّمَ الشعبَ ان يعترفوا بأنهم خطاةٌ يحتاجون الى مُخلِّصٍ ليُخلِّصَهم من العقابِ الذي يستحقونه.",
    "جاء الناسُ من كل جهةٍ من اسرائيل ليستمعوا الى يوحنا. كان يوحنا يعمِّدُ الكثيرين بتغطيسِهم تحت الماء. فمن خلال تغطيسِهم تحت الماء كان الناسُ يُعلنون اعترافَهم بأنهم خطاةٌ يستحقون الموتَ لكنهم يثقون بأن اللهَ سيُرسلُ المُنقِذَ  ليُخلِّصَهم.",
    "في احد الايامِ وفيما كان يوحنا يُعلِّمُ، رأى يسوعَ آتيًا اليه. أشارَ يوحنا الى يسوع وقال للشعب، \"انظروا، هوذا حملُ الله الذي يحملُ خطايا العالم.\"",
    "أتذكرُ كيف دبّرَ اللهُ حَملًا ليموتَ عوضًا عن اسحق؟ أتذكرُ ما قاله اللهُ لبني اسرائيل انهم حين يأتون الى المَسكَنِ ويذبحون حملًا فسوف تُغفرُ خطاياهم الماضية؟",
    "والآن ها يوحنا يقول بأن يسوع هو الحملُ الذي ارسله اللهُ ليحمِلَ خطايا العالم. أتذكرُ أن الحملَ الذي ضحّى به ابراهيم عوضًا عن اسحق والحِملانُ التي كانوا يُضحّون بها في المَسكنِ كانت جميعُها كاملةً بلا عيب؟ كذلك كان يسوع، حملُ الله، كاملًا.",
    "اراد يسوع من يوحنا أن يعمّدَه لكن يوحنا حاول ان يمنعَه مدركًا انه هو نفسه بحاجةٍ أن يعتمدَ من يسوع. أرادَ يسوعُ أن يعتمدَ ليس لأنه خاطىءٌ يحتاجُ لمُخلِّصٍ كالآخرين الذين اعتمدوا من يوحنا بل لأنه ارادَ أن يكونَ مثالًا صالحًا لبني اسرائيل مُظهرًا لهم الامرَ الصحيح الذي وَجُبَ عليهم ان يقوموا به.",
    "هكذا عمّدَ يوحنا يسوع. حين خرجَ يسوعُ من الماء، انفتحتِ السماءُ ورأى الشعبُ روحَ اللهِ نازلًا عليه مثلَ حمامة. جاء صوتٌ من السماءِ قائلًا، \"هذا هو ابني الحبيب الذي به سُررت.\"",
    "دعا الله الآبُ من السماء يسوع ابنَه وارسلَ روحَه على يسوع. قال يوحنا للشعب، \"انا اعمِّدُكم بالماء. لكن يسوع الذي يأتي بعدي فسيعمّدُكم بالروحِ القدسِ والنار.\"",
    "بعد ذلك ارسلَ اللهُ يسوعَ الى البريّةِ ليُمتحَنَ من ابليس. كان يسوعُ يصومُ ويصلّي اربعين يومًا. وفي نهاية الايامِ الاربعين، جاعَ يسوع وتعِبَ جدًا. ثم جاءهُ ابليس.",
    "ارادَ ابليسُ أن يُجرِّبَ يسوع كما جرَّبَ آدمَ وحواء في جنةِ عدن. ارادَ ان يحاولَ إخضاعَ يسوعَ لطاعتِهِ كما فعل آدمُ وحواء. ارادَ أن يقعَ يسوعُ في الخطيئةِ مثلَهم لكي لا يكونَ حملَ اللهِ الكاملِ فيما بعد.",
    "قال ابليس ليسوع، \"إن كنتَ ابنَ الله، قُلْ لهذا الحجرِِ أن يُصبحَ خبزًا.\" أجابَه يسوع، \"مكتوبٌ «ليس بالخبزِ وحدَه يحيا الانسان بل بكلِّ كلمةٍ تخرجُ من فمِ الله»\".",
    "بالرغم من أن يسوعَ كان جائعًا جدًا وبالرغم من انه يمتلكُ القدرةَ على تحويلِ الحجرِ الى خبزٍ إلّا أن يسوعَ رفضَ الرضوخَ لابليس.",
    "قال ابليس ليسوع، \"إن سجدْتَ لي وعبدْتني، سأعطيكَ السلطانَ على هذه الممالكِ كلِّها. لقد أُعطيَت لي وبإمكاني أن أعطيها لمَن أريد.\" مرةً اخرى رفضَ يسوعُ الرضوخَ لابليسَ والسجودَ له.",
    "أجاب، \"«للرب الهِك تسجد وإيّاهُ وحده تعبد»\". لم يقعْ يسوعُ في الخطيئةِ كما فعلَ آدمُ وحواء عندما جرَّبَهما ابليس. حين انتهى ابليسُ من تجربتِه تركَ يسوع وجاءتِ الملائكة وراحت تخدِمُ يسوع.",
    "بعد ذلك جرَّبَ ابليسُ يسوعَ مراتٍ عديدة. لقد جُرِّبَ في كلِّ شيءٍ مثلك ومثلي. لكن يسوعَ لم يُخطىءْ. عاشَ كاملًا. لم يخطىْ بالفكر او بالقول او بالفعل. لقد أطاعَ اللهَ في كلِّ شيء.",
    "كان يسوعُ حملَ اللهِ الكاملِ. جاء يسوع برسالةٍ خاصةٍ جدًا لكلِّ الشعب. في المرةِ القادمةِ سأخبرُك المزيدَ عن ذلك."
  ]
}
