{
  "language": "arabic",
  "story": 18,
  "title": "ملكوتُ الله، الرجال في الهيكل ونيقوديموس",
  "sections" : [
    "بعد أن جُرِّبَ يسوعُ من ابليس، عادَ الى الشعبِ وراح يتكلمُ اليهم. جاءَ كثيرون ليسمعوا ليسوع. ذُهِلوا بتعاليمِه لأنه كان يفسِّرُ لهم ما كتبه موسى والانبياء بطريقةٍ اكثرَ وضوحًا مما فسَّره أيُّ معلّمٍ آخر.",
    "قال يسوع للشعب، \"يجب ان تتوبوا وتدركوا انكم خطاةٌ محتاجون لمُخلِّصٍ. استعدوا لأن ملكوتَ الله قريب.",
    "منذ أن أخطأ آدمُ وحواء في جنةِ عدن، اصبح ابليسُ ملِكًا على هذا العالم وباتَ الجميعُ في مملكةِ ابليس. اما الآن، فملكوتُ الله بات قريبًا وسينتقلُ الناسُ من ملكوتِ ابليسَ الى ملكوتِ الله.\"",
    "وكان كثيرٌ من رجالِ الدين في اسرائيل يستمعون الى يسوع. لم تعجبْهم تعاليمُ يسوع. لم يؤمنوا كأسلافِهم نوح وابراهيم وموسى بأنهم خطاةٌ يحتاجون الى مخلّص.",
    "كانوا يظنون انهم في ملكوت الله وليس في ملكوت ابليس. ظنوا انه يكفيهم القيامُ بأعمالٍ صالحةٍ ومحاولةَ حفْظِهم لوصايا الله.",
    "عرفَ يسوعُ افكارَهم فقال، \"دعوني اخبرُكم هذه القصة. ذهبَ رجُلان الى الهيكلِ ليُصلّيا. كان أحدُهما قائدًا دينيًا وكان الرجلُ الآخرُ خاطئًا معروفًا من الجميع. صلّى القائدُ الدينيُّ قائلًا، «اشكرك يا الله انني لست شخصًا خاطئًا.",
    "لستُ لصًّا أو مجرمًا. اشكرك انني لست مثلَ ذلك الخاطىءَ هناك. فأنا أصومُ مرتين في الاسبوعِ وأقدِّمُ عُشر ما أجني.» أما الرجلُ الآخرُ فوقفَ بعيدًا. حتى أنه لم يلتفتْ الى السماءِ بل قرعَ على صدرِِه وقال، «ارحمني يا رب فإنني خاطىءٌ.»\"",
    "ثم قال يسوعُ للشعب، \"عادَ هذا الرجلُ الى بيتِه مبررًا وغفر اللهُ خطاياه لأنه آمنَ مثل هابيل ونوح وابراهيم انه خاطىءٌ يحتاجُ غفرانَ الله. أما القائدُ الديني فلم يرجعْ الى بيتِه مبررًا. لم يقدر اللهُ ان يغفرَ خطاياهُ لأنه لم يعترفْ بأنه خاطىءٌ.\"",
    "كان أحدُ القادةِ الدينيين الواقفين هناك مصغيًا لهذه القصة واسمُه نيقوديموس. حين سمع ما قاله يسوع، فكر في نفسه، \"انني مثلُ ذاك القائد الديني الذي تحدث عنه يسوع.",
    "انني احاولُ أن أحفظَ جميعَ الوصايا. انا اصومُ واعطي عُشرَ اموالي لله واقدِّمُ الذبائحَ في الهيكل. ألا يكفي هذا حتى أكونَ مقبولًا لدى الله؟",
    "اراد نيقوديموس ان يتكلمَ مع يسوعَ عن هذا الامرِ لكنه خافَ مما قد يقولُهُ رجالُ الدينِ لو طرحَ سؤالَه امام الجميع. ففي الليل والجميعُ نيامٌ، ذهبَ ليلتقيَ بيسوع.",
    "عرف يسوع نيقوديموس وكلَّ ما يدورُ في فكرِِه. وقبل ان يطرحَ نيقوديموس  اسئلتَه، قال يسوع، \"يا نيقوديموس، اعلم انك تخافُ اللهَ وتحاولُ ان تقومَ بكل الامور بطريقةٍ مرضيةٍ لكن هذا غيرُ كافٍ لكي تخلُصَ وتصبحَ مقبولًا عند الله.",
    "ما من احدٍ يخلُصُ ويرى ملكوتَ الله إن لم يولدْ ثانيةً.\" لم يفهم نيقوديموس ذلك فسأل، \"كيف يُمكن للمرءِ أن يدخلَ رحمَ أمِّه مرةً اخرى لكي يولدَ ثانية؟\" اجابَ يسوع، \"ليس لجسدِكَ أن يولدَ ثانية بل روحُك.",
    "يجبُ أن تُغفرَ خطيئتُك. لا بدّ أن تصبحَ انسانًا جديدًا نقيًا من الداخل. يجبُ أن تولدَ ثانيةً من الروح.\"",
    "ثم سأل نيقوديموس يسوع، \"كيف يمكن ان يحدثَ هذا؟ كيف يُمكن للروحِ أن تولدَ من جديد؟\" أجابَ يسوع، \"أتذكرُ عندما ارسلَ اللهُ الافاعي السامة وسط بني اسرائيل في البرية؟\"",
    "اجاب نيقوديموس, \"نعم أذكر.\" قال يسوع، \"كما رُفِعَت الحيةُ النحاسية على عمود، هكذا لا بدّ أن أُرفعَ. كلُّ مَن ينظرُ اليَّ ويؤمنُ بي فقط سيولدُ من جديد وستُغفر خطيئتُه وسيصبحُ انسانًا جديدًا من الداخل.",
    "ليس هذا فقط بل سينجو من عقاب الموت بسبب الخطيئة. هكذا احب اللهُ العالمَ حتى بذلَ ابنَه الوحيد لكي لا يموتَ كلُّ مَن يؤمن به بل تكونُ له الحياةُ الابدية.\"",
    "هكذا حصلَ نيقوديموس على اجابةٍ عن اسئلتِه وعادَ الى بيتِه مؤمنًا بما قاله يسوع. اما رجالُ الدين الآخرون فلم يقبلوا كلامَ يسوع مثل نيقوديموس بل اشتدَّ غضبُهم على يسوع.",
    "تابع القصةَ التاليةَ لأخبرَك بما فعلوا له."
  ]
} 
