{
  "language": "arabic",
  "story": 19,
  "title": "يسوعُ يغفرُ ويشفي",
  "sections": [
    "لم تُعجبْ تعاليمُ يسوع معظمَ القادةِ الدينيين. كانوا يزدادون كُرهًا ليسوع. أخذوا يحاولون جعْلَ يسوع يقولُ اشياءَ يمكنُهم أن يتّهِموه بها.",
    "في احدِ الايامِ جاءوا الى يسوعَ بامرأةٍ وقالوا، \"لقد قُبِضَ على هذه المرأةِ في فعلِ الزنى. تأمرُنا شريعةُ موسى برجمِ امرأةٍ مثلها. والآن ماذا تقول؟\"",
    "انحنى يسوع وراح يكتبُ على الارضِ بإصبعِه. وحين استمروا يسألونه، وقفَ وقالَ لهم، \"إن كان احدُكم بلا خطيئةٍ فليرجمْها بأوّلِ حجر.\"",
    "ثم جلسَ من جديد. اما الذين سمعوه فابتدأوا يرمون الحجارةَ ارضًا. غادروا واحدًا تلو الآخر حتى بقي يسوعُ وحده مع المرأة. ثم سألها يسوع، \"اين هم؟ ألم يدينك أحد؟\" قالت، \"لا أحد.\"",
    "غفرَ يسوعُ خطاياها وجعلَها انسانةً جديدةً. لقد وُلدَت ثانيةً. حرَّرَها يسوع من الخطيئةِ وقال لها، \"اذهبي ولا تخطئي بعد.\"",
    "في مرةٍ اخرى، كان يسوعُ يعلِّمُ في احدِ البيوت. تزاحمَ الناسُ ولم يبقَ من اتّساعٍ لأيّ شخصٍ كي يدخلَ البيتَ. جاءَ اربعةُ رجالٍ حاملين صديقَهم المشلولَ فوق فراشِه.",
    "آمنوا أن يسوعَ هو المُنقِذُ وانه قادرٌ على شفاءِ صديقِهم. حين ادركوا انه ليس بإمكانِهم الوصولُ الى يسوع بسبب الجمعِ، صعدوا بصديقِهم الى سطحِ البيت.",
    "هناك حفروا ثُقبًا في السقفِ وأنزلوا صديقَهم المشلولَ في وسط الزحام ووضعوه امام يسوع. حين رأى يسوعُ ايمانَ هؤلاء الرجال، قال للمشلول، \"يا ابني، مغفورةٌ لك خطاياك.\"",
    "وكان في الغرفةِ كثيرٌ من القادةِ الدينيين فابتدأوا يفكرون في انفسِهم، \"كيف يمكنُه ان يقولَ هذا؟ فاللهُ وحدُه قادرٌ أن يغفرَ الخطايا.\" علمَ يسوعُ ما هم مفتكرون وقال، \"لماذا تفكرون هكذا؟",
    "ما الاسهل أن يقالَ للمشلول «مغفورةٌ لك خطاياك أم قُمْ واحملْ فراشَك وامشِ؟» لكن كي تعلموا ان لي سلطانًا لمغفرةِ الخطايا، أقولُ لهذا الرجل، «قمْ واحملْ فراشَك واذهبْ الى بيتِك»\"",
    "في الحال وقف المشلولُ وحملَ فراشَه وخرجَ امام جميعِ الناسِ. ذُهِلَ الجميعُ وراحوا يسبِّحون الله قائلين، \"لم نرَ شيئًا مثلَ هذا قط.\" برهنَ يسوع للجميعِ أن لديه السلطانَ لمغفرةِ خطايا الناس.",
    "في يومٍ آخرَ، كان يسوعُ ماشيًا في الطريقِ وجمعُ كبيرٌ يتبعُه. كان يعلِّمهم. ثم وصلوا مكانًا حيث كان رجلًا أعمى يُدعى بارتيماوس جالسًا يستعطي عند حافةِ الطريق.",
    "سمعَ بارتيماوس أن يسوعَ قادمٌ في الطريق. فأخذَ يصرخُ، \"يا يسوع يا ابن داود ارحمني.\" آمنَ بارتيماوس أن يسوعَ هو المُنقِذُ الذي وعدَ اللهُ داودَ أن يأتي من نسلِه.",
    "طلب بارتيماوس الرحمةَ من يسوع. ادركَ انه خاطىءٌ ولا يستحقُ الشفاء. آمنَ بيسوعَ المُنقِذ القادرِ أن يشفيَه. صرخَ كثيرون ببارتيماوس قائلين، \"اصمُت!\"",
    "لكن بارتيماوس راح يصرخُ بصوتٍ اعلى، \"يا يسوع يا ابن داود ارحمني.\" كان يسوع مهتمًا فعلًا ببارتيماوس. فتوقّفَ ونادى بارتيماوس. قفز بارتيماوس ورمى رداءَه وركضَ الى يسوع.",
    "سأله يسوع، \"ماذا تريدُني أن أفعلَ لك؟\" اجاب بارتيماوس، \"اريدُ أن ارى.\" قال يسوع، \"اذهب، ايمانُك قد شفاك.\" في الحال استعادَ بارتيماوس بصرَه وتبِعَ يسوع.",
    "نتيجةً لايمانِه ، تمكّنَ يسوع من أن يغفرَ خطاياه ويجعلَه انسانًا جديدًا ويعيدَ بصرَه.",
    "شفى يسوع كثيرين ممن آمنوا به كمُنقِذٍ لهم مثل بارتيماوس. والاعظمُ من ذلك هو أن يسوعَ غفرَ للناسِ وحررَهم من خطيئتِهم. فيسوعُ يمنحُ الغفرانَ لكلِّ الذين يعترفون بأنهم خطاةٌ ويؤمنون به منقِذًا لهم."
  ]
}
