{
  "language": "arabic",
  "story": 2,
  "title": "خَلق العالم",
  "sections": [
    "كانت هناك خطةٌ رائعةٌ في قلبِ الله. أراد ان يخلُقَ ما هو أكثر روعةً مما سبقَ أن خلقَه، أكثرَ جمالًا من الملائكة. أرادَ ان يخلقَ شخصًا على صورتِه، كشبَهِهِ، فيتمتَّعَ بحبِّهِ والعنايةِ به.",
    "أتعْلَم من هو الذي كان اللهُ ينوي أن يخلُقَه؟ نعم، إنه الانسان. قبل ان يخلقَ اللهُ الانسانَ، اراد َ ان يجهِّزَ أجملَ وافضلَ مكانٍ ليعيشَ الانسانُ فيه ويجدَ كلَّ ما يحتاجُه.",
    "هكذا بدأَ اللهُ بتجهيزِِِ هذا المنزلِ. خلقَ الارضَ اولًا. بعد أن صنعَ الارضَ، وجدَها خاليةً وشديدةَ الظلام. لم يكنْ هناك أيُّ نورٍ. قال الله، ليَكُنْ نور، فكان نورٌ. ما كان على الله أن يقولَ سوى كلمةً واحدةً فيخلُق النور.",
    "ليس بإمكاننا انا وانت أن نخلقَ الاشياء بالكلام لكن الله خلقَ كلَّ شيءٍ بأمرٍ منه. كلُّ شيءٍ ممكنٌ عند الله. إنه كُلّيُ القدرةِ. يستطيعُ أن يفعلَ أيَّ شيء. اللهُ أعظمُ من كلِّ الاشياء. إنه ملِكُ الكون.",
    "ثمَّ خلقَ اللهُ السماءَ والشمسَ والقمرَ والنجوم. صنعَ اللهُ كلَّ المياهِ على الارض. صنعَ الكثيرَ من الينابيعِ والانهار. صنعَ كلَّ النباتات: الازهار والشجيرات والاشجار المثمرة. أعطى الاثمارَ الوانًا ومذاقًا واشكالًا مختلفةً. قام الله بكلِّ هذا من اجلِنا.",
    "خلقَ اللهُ كلَّ المخلوقات البحرية. خلقَ كلَّ الطيورِ المُحَلِّقة في السماء. خلقَ الحيواناتِ التي تمشي على الارض، آلافًا من الحيوانات المختلفة كالجمالِ والبقرِ والماعزِ والخراف.",
    "حين أنهى اللهُ عملَهُ هذا، نظرَ ورأى أن كلَّ  ما عمِلَهُ حسنٌ. في كلِّ مرةٍ خلقَ اللهُ شيئًا كان يقول، هذا حسنٌ. وكان بالفعل حسنًا. بات العالمُ الآن مجهّزًا ليعيشَ الانسانُ فيه. جهّزَ اللهُ العالمَ بشكلٍ كاملٍ بحيثُ يجدُ الانسانُ كلَّ ما يحتاجُ اليه.",
    "كان الانسانُ أهمُّ وأعظمُ ما خلقَه الله. لم يخلقْهُ بنفسِ الطريقةِ التي خلقَ بها الاشياءَ الاخرى. لم يقلْ كلمةً فقط. شكَّلَ اللهُ بيديه جسمَ الانسانِ من الترابِ بعناية.",
    "عندما انتهى من تشكيلِه، نفخ الله في أنفِ الانسانِ نسمةَ حياة. دبَّتِ الحياةُ في جسمِ الانسان. وهبَ اللهُ الحياةَ للإنسانِ الاوَّل. احبَّ اللهُ الانسانَ حبًّا جمًّا. دعى الله الانسانَ آدم.",
    "لم يخلُق اللهُ الانسانَ كالحيوان بل خلقَهُ على شبهِه. أعطى آدمَ حكمةً كيما يقدرَ أن يفكِّرَ ويختار. لم يُرِد الله أن يُرغِمَ الانسانَ على محبتِهِ وطاعتِه لكنه شاءَ أن يختارَ الانسانُ أن يحبَّ اللهَ ويُطيعَه. كذلك وهبَ الانسانَ روحًا فيستطيعَ أن يعرفَ اللهَ ويحيا الى الابد. خلقَ اللهُ الانسان كيما يكونَ على علاقةٍ مع الله.",
    "بالرغم من وجود الكثيرِ من الحيوانات حولَه، رأى اللهُ أن آدمَ ما زال وحيدًا. كان آدمُ في احتياجٍ الى شخصٍ يقدر أن يقومَ بنفسِ الاشياء مثله ويعينُه. لم تقدر أيٌّ من الحيوانات أن تكونَ رفيقًا مناسبًا له.",
    "قرّرَ اللهُ أن يمنحَ آدمَ زوجةً. أوقعَ اللهُ آدمَ في نومٍ عميقٍ وأخذَ واحدةً من أضلاعِه وصنعَ اللهُ امراةً من تلكَ الضلع. دعى آدم تلك المرأةِ حواء. فرحَ آدمُ جدًا بتلك العطيَّة التي منحَهُ اياها الله.",
    "قال الله لآدمَ وحواء أن يُنجِبا ويُكثِرا. كان آدمُ وحواء اوَّل رجُلٍ وامرأةٍ على الارض. كلُّ البشرِ هم من نسلِ آدمَ وحواء، انت وانا ايضًا. ليست هذهِ نهايةُ القصة بل بدايتُها. استمع الى القصةِ التالية لتعرِفَ ماذا جرى لاحقًا لآدمَ وحواء."
  ],
  "audio": [
    "/Swedish/Story+2/Story+2.1+SW.mp3",
    "/Swedish/Story+2/Story+2.2+SW.mp3",
    "/Swedish/Story+2/Story+2.3+SW.mp3",
    "/Swedish/Story+2/Story+2.4+SW.mp3",
    "/Swedish/Story+2/Story+2.5+SW.mp3",
    "/Swedish/Story+2/Story+2.6+SW.mp3",
    "/Swedish/Story+2/Story+2.7+SW.mp3",
    "/Swedish/Story+2/Story+2.8+SW.mp3",
    "/Swedish/Story+2/Story+2.9+SW.mp3",
    "/Swedish/Story+2/Story+2.10+SW.mp3",
    "/Swedish/Story+2/Story+2.11+SW.mp3",
    "/Swedish/Story+2/Story+2.12+SW.mp3",
    "/Swedish/Story+2/Story+2.13+SW.mp3"
  ]
}
