{
  "language": "arabic",
  "story": 20,
  "title": "التلاميذ والراعي الصالح",
  "sections": [
    "كان يسوعُ يجولُ بين الناس يعلِّمُهم أن يتوبوا عن خطيئتِهم ويؤمنوا به لكي يخلصوا. غفر خطايا الكثيرين وشفى الشعبَ من امراضِهم.",
    "لم تكن رغبةُ يسوعَ أن يساعدَ الناسَ ويغفرَ خطاياهم فقط بل ارادَهم أن يتبعوه ويمكثوا معه ويعرفوه ويصبحوا مثلَه. دعا اثني عشر شخصًا ليكونوا أكثرَ قُربًا منه وليتركوا كلَّ شيءٍ ويتبعوه وليمكثوا معه وليتعلموا منه.",
    "كان هؤلاء الاثني عشر شخصًا هم الذين ارسلهم فيما بعد ليحملوا الاخبار السارة عنه للآخرين. دُعي هؤلاء الاثني عشر باسم تلاميذ يسوع. دعاهم من اماكنَ مختلفة. على سبيل المثال، كان يسوع ماشيًا في احد الايام بجانبِ بحيرة.",
    "رأى أخوَين جالسين في مركبٍ مع والدِهم وهم يجهِّزون شباكَهم. كانوا صيّادي أسماك. عندما رآهم يسوع قال لهم، \"تعالا واتبعاني وسأجعلُكما صيادي ناس.\" تركَ كلاهما أبيهما في المركبِ وتبعا يسوع.",
    "قال يسوعُ للناس انه كالراعي الصالح. كان الكثيرُ من بني اسرائيل في ذلك الحين رعاةً يهتمون بالخراف. كما يهتم الكثيرُ منكم بالقطعان.",
    "في ذلك الوقت كان الراعي يمكثُ مع الخراف. فإن لم يكن من عشبٍ في المكان الذي كانت الخراف تمكثُ فيه، كان الراعي يقوم بنقلها الى مرعىً آخر اكثرَ خُضرةً.",
    "هكذا يريد يسوع أن يكونَ راعيًا لكلِّ من يؤمنُ به. يريدُهم أن يتبعوه ويسلكوا حسب قيادتِه. اراد يسوع أن يكونَ راعيهم الذي يمنحُهم السلام ويملأُ كلَّ احتياجِهم.",
    "كذلك قال يسوعُ انه كالباب للخراف. فمع المساِء غالبًا ما كان الراعي في اسرائيل يقوم ببناء سياجٍ من حجارةٍ وخشبٍ ليحمي خرافَه من الحيواناتِ المفترسة. ثم ينامُ الراعي عند مدخل حظيرةِ الخراف.",
    "فكان لا بدّ لكلِّ مَن يدخلُ أن يمرَّ بالراعي اولًا. اصبح الراعي هو بابُ حظيرةِ الخراف. كان على الخرافِ أن تمرَّ بالراعي. هكذا فإن يسوع هو البابُ للحياةِ الابديةِ في الجنة.",
    "فعلى كلِّ من يريدُ ان يخلُصَ وينالَ الحياةَ الابديةَ ان يمرَّ من خلال يسوع. عليهم أن يؤمنوا بيسوعَ فقط. فكلُّ مَن يؤمنُ بيسوع يصبح في أمان من كلِّ شر. يحميه يسوع من الشرير مثلما يحمي الراعي خرافَه من الحيوانات المفترسة.",
    "قال يسوع انه مثل الراعي الصالح. فالراعي الصالح مستعدٌّ دومًا أن يموتَ عن خرافِه. حققَ يسوع ذلك إذ كان مستعدًا أن يموتَ من اجلِنا. تابع القصةَ التاليةَ لأخبرَك المزيدَ من المعجزاتِ التي صنعها يسوع."
  ]
}
