{
  "language": "arabic",
  "story": 21,
  "title": "الرجل المسكون بالشياطين ولعازر",
  "sections": [
    "شفى يسوعُ الكثيرَ من المرضى. كما حررَ الكثيرين من الارواحِ الشريرة. في احد الايامِ جاءَ رجلٌ مسكونٌ بالشياطين الى يسوع. كان يعيشُ في الكهوف.",
    "حاولَ كثيرون تقييدَه بالسلاسلِ لأنه كانَ يشكِّلُ خطرًا على نفسِه وعلى الآخرين. كانت الشياطينُ التي تسكُنُه قويةً حتى انها حطّمَتْ السلاسلَ الحديدية. غالبًا ما كان يصرخُ بصوتٍ عالٍ ويجرِّحُ نفسَه بالحجارة.",
    "حين رأى الرجلُ يسوع، جرى اليه وجثا على ركبتيه امامَه. قال يسوع، \"اخرجْ منه ايها الروحُ الشرير.\" صرخَ الرجلُ قائلًا، \"ماذا تريدُ مني يا يسوع ابنَ الله العلي؟",
    "اريدُكَ أن تعِدَني الّا تعذّبَني.\" علِمَت الشياطينُ أن يسوعَ هو ابنَ الله. خافت أن يرسلَها في الحالِ الى النارِ الابدية. وكان قطيعٌ كبيرٌ من الخنازيرِ يرعى على هضبةٍ قريبة.",
    "توسَّلَت الشياطينُ الى يسوع، \"نرجوك أن ترسلَنا الى تلك الخنازير.\" سمحَ يسوعُ لهم بذلك، فخرجَت الشياطينُ من الرجلِ ودخلَت في الخنازير. كان عددُ الخنازيرِ كبيرًا وهرعَت جميعُها من الهضبةِ الى البحيرةِ وماتت غرقًا.",
    "ثم خرجَ الكثيرُ من سكانِ المدينةِ ليروا ما حدثَ. حين جاءوا الى يسوع، رأوا الرجلَ الذي كان مسكونًا جالسًا بهدوء ومرتديًا ثيابَه.",
    "لقد تحررَ وتبدَّلَ كليًا. حررَه يسوعُ ومنحَه سلامًا مع الله. جاء يسوعُ ليُحرّرَ البشرَ من سلطةِ ابليس. فالذين يأتونَ الى يسوع لن يعيشوا فيما بعد في ملكوتِ ابليس. فيسوعُ يملكُ كاملَ القوة على ابليس.",
    "كان ليسوعَ صديقٌ اسمُه لعازر. في احد الايام مرضَ لعازر جدًا فأرسلَت أختَاه رسالةً الى يسوع. حين توصّلَ يسوع بالرسالة قال لتلاميذه انها فرصةٌ لكي يتمجدَ الله.",
    "انتظرَ يسوعُ مدةَ يومين ثم قال لتلاميذِه، \"الآن وقد ماتَ لعازر فلنذْهبْ اليه.\" كان يسوعُ بعيدًا ولم يخبرْهُ احدٌ بما جرى لكنه كان يعلمُ ما حدث.",
    "حين وصلَ يسوعُ وتلاميذُه الى القرية كان لعازرُ في القبر مدة اربعةِ ايامٍ. قابلَت احدى اخوات لعازر يسوعَ في الطريق وقالت، \"يا سيّد، لو كنتَ ههنا لما مات اخي.\"",
    "قال يسوع، \"سيقومُ اخوك ثانيةً.\" اجابت، \"اعلمُ انه سيقومُ ثانية يومَ القيامةِ.\" لقد علّمَهم يسوع انه سيأتي اليومُ الذي يقومُ فيه جميعُ الاموات ليُدانوا امام عرشِ الله.",
    "لم يكن يسوعُ يتحدثُ عن ذلك اليوم. كان يقصدُ انه سيُقيمُ لعازر في الحال. قال يسوع، \"انا هو القيامةُ والحياة. كلُّ مَن يؤمن بي سوف يحيا الى الابد. أتؤمنين بذلك؟\"",
    "اجابت، \"نعم، أؤمن انك المسيحُ ابنُ الله.\" ثم ذهبا معًا الى قبرِ لعازر.",
    "كان هناك جمعٌ كثيرٌ وهم يبكون. شعر يسوعُ بالأسى والحزن حين رآهم يبكون. بكى هو ايضًا. طلبَ منهم أن يُزيلوا الحجرَ عن باب القبر. ففعلوا.",
    "نظرَ يسوع الى السماء وصلى بصوتٍ مسموع، \"يا ابتاه، اشكرك لأنك سمعتَ لي. أعلمُ انك دومًا تسمعُني.\" ونادى بصوتٍ مرتفعٍ، \"لعازر، هلمَّ خارجًا\". وقف لعازر وخرجَ من القبر.",
    "كان ملفوفًا بالأكفان التي كانوا يلفّون الامواتَ بها. طلبَ يسوعُ منهم أن يفكّوا الاكفانَ عنه.",
    "عاين الكثيرُ يسوع وهو يقيمُ لعازر من الاموات فآمنوا بيسوع. آمنوا انه يملِكُ السلطانَ على الموت وهو القيامة والقادرُ ان يمنحَهم الحياة الابدية."
  ]
}
