{
  "language": "arabic",
  "story": 22,
  "title": "المرأة السامرية ومعجزة الخبز",
  "sections": [
    "في احد الايام كان يسوع وتلاميذُه يعبرون في منطقةٍ تُسمّى السامرة. دُعي سكّانُ تلك المنطقة السامريين. كان بنو اسرائيل يكروهون السامريين. دائمًا ما كان هذان الشعبان في نزاعٍ مع بعضهما البعض.",
    "كان كلٌّ منهما يمتنعُ من أن يمرَّ في أرض الآخر أو يشربَ من بئرِه. لكن يسوع لم يكن مثلَ الآخرين.",
    "مرَّ يسوعُ في أرضِ السامريين. حين شعر بالعطشِ جلس عند بئر من آبارِهم. ثم جاءت امرأةٌ سامريةٌ الى البئر.",
    "قال لها يسوع، \"أعطني لأشرب.\" اجابت المرأةُ يسوع، \"انت من بني اسرائيل. كيف تتكلمُ معي وتسألُني أنا السامريةُ ماءًا لتشرب؟\"",
    "اجابها يسوع، \"لو كنت تعلمين عطيةَ الله ومَن أنا، لكنتِ طلبتِ مني فأعطيكِ ماءًا حيًّا.\" فسألت، \"ليس عندك ما تملأُ الماءَ به والبئرُ عميقةٌ.",
    "مِن اين تأتي بالماء الحي؟\" أجابَ يسوع، \"كلُّ من يشربْ من ماءِ هذا البئر سيعطش ثانيةً اما مَنْ يشربْ من الماء الذي أنا أعطيه فلن يعطشَ ابدًا.",
    "انما الماءُ الذي أعطيه يصبحُ ينبوعَ ماء في داخلِه تتدفقُ منه الحياةُ الابدية.\" قالت المرأةُ ليسوع، \"اعطني بعضًا من هذا الماء حتى لا اعودَ الى هذا البئر دومًا لاستقي الماء.\"",
    "قال لها يسوع، \"اذهبي ادعي زوجكِ وتعالي.\" اجابت، \"ليس لي زوج.\" قال يسوع، \"صدَقْتي. اعلم انه كان لكِ خمسةُ ازواج والرجلُ الذي تسكنين معه الآن ليس زوجَكِ.\"",
    "ذُهِلَت المرأةُ اذ علمَ يسوع كلَّ شيءٍ عنها. علمَ انه كان لها عدةُ ازواجٍ ولم يمنحْها أحدُهم ما كانت تتوقُ وتعطشُ اليه. فهمت ان يسوعَ لم يأتِ ليعطيَها زوجًا آخر.",
    "جاء ليروي ظمأها ويحررَها من الخطيةِ ويعطيها حياةً ابديةً. فهمت أن يسوعَ مُرسَلٌ من الله. قالت له، \"أعلمُ أن المُنقِذَ سيأتي. فأنا في انتظارِه.\"",
    "قال يسوع، \"انا هو المُنقِذُ.\" عندذاك آمنت المرأةُ بيسوع. تركَتْ دلوَها واسرعَت لتُخبِرَ أهل مدينتِها. قالت، \"تعالوا وانظروا رجلًا اخبرني كلَّ ما فعلت.",
    "اعتقدُ انه المُنقِذ.\" آمنَ العديدُ من اهل السامرةِ بيسوع بسبب شهادةِ المرأة. قالوا، \"نعلمُ أن هذا الرجلَ هو حقًّا مُنقِذُ العالم.\"",
    "جاء الناسُ من كلِّ انحاءِ اسرائيل ليسمعوا تعاليمَ يسوع ويروا عجائبَه. تزاحمَت الجموعُ من حولِه. وفيما كان يعلِّمُ في احدِ الايام رأى أن الجموعَ قد جاعت.",
    "فسألَ تلاميذَه، \"اين يُمكن أن نأتي بطعامٍ لهذه الجموع؟\" اجابَ أحدُ تلاميذِه، \"هناك صبيٌّ معه خمسةُ أرغفةٍ صغيرةٍ من الخبزِ وسمكتان لكن لا يُمكن ان تكفي لهذا الجمع.\"",
    "كان هناك اكثرُ من خمسة آلافِ شخص. قال يسوع، \"أجلِسوهم!\". ثم اخذَ الخبزَ والسمك وشكرَ اللهَ من اجلِ الطعام فتضاعفَ الخبزُ والسمكُ بين يدي يسوع.",
    "فرَّقَ على الجمع قدرَ ما ارادوا. حين شبِعَ الجميع، جمعَ تلاميذُ يسوع فتاتَ الطعام المتبقية، فملأوا ١٢ سلة. بعد ذلك، تبعَ العديدُ يسوع فقط لأنه اعطاهم طعامًا.",
    "لم يؤمنوا انهم يحتاجون له لكي يُخلِّصَهم من عقاب الخطيئة وهو الموت. قال لهم يسوع، \"انتم تتبعوني لأني أعطيتُكم غذاءًا لأجسادِكم لكنكم في حاجةٍ الى غذاءٍ لأرواحِكم الذى سيمنحُكم حياةً ابدية.",
    "انا هو خبزُ الحياةِ النازلِ من السماء والمُعطي حياةً للعالم. مَنْ يؤمن بي لن يموتَ بل تكونُ له الحياةُ الابدية.\"",
    "جاء يسوعُ ليعطي البشرَ حياةً ابديةً، ماءَ الحياة وخبزَ الحياة. آمن البعضُ وحصلوا عليها لكن الذين لم يؤمنوا استمروا في خطيئتِهم.",
    "قامَ يسوع بمعجزاتٍ عديدة لكنه مزمعٌ أن يفعلَ ما هو أعظم. تابع القصةَ التالية لتسمعَ عن ذلك."
  ]
}
