{
  "language": "arabic",
  "story": 23,
  "title": "العشاء الاخير",
  "sections": [
    "رأى الشعبُ يسوع يقوم بمعجزاتٍ كثيرة. نسي الشعبُ أن يسوعَ هو المُنقِذُ الذي سيخلّصُهم من خطيئتهم. آمنَ العديدُ أن يسوع هو فقط الملكُ العظيمُ القادمُ فأرادوا ان يصبحَ ملكَهم.",
    "قال الانبياءُ أن الملكَ الجديدَ سيدخلُ اورشليم، عاصمةَ اسرائيل، راكبًا على حمار. فحين رأى الشعبُ يومًا يسوعَ داخلًا اورشليم فوق حمارٍ، فرشوا ثيابَهم على الارض.",
    "سبَّحَه كلُّ الشعبِ واستقبلوه كملكِهم الجديد وِفْق ما قاله الانبياء. عندما رأى القادةُ الدينيّون كيف سبّح الشعبُ يسوع، غضبوا جدًا وحاولوا ان يجدوا طريقةً لقتلِه.",
    "قال الانبياءُ أن المُنقِذَ سوف يتألمُ ويموتُ ويقومُ ثانيةً. علمَ يسوع كلَّ ما سيجري. قال لتلاميذِه وللشعب، \"لا بدّ أن اتألمَ وأُرفَض. سأموت لكنني سأقوم بعد ثلاثةِ ايام.\"",
    "لم يفهم التلاميذُ والشعب. تركَ كثيرون يسوع عندما سمعوا هذا الامر. كيف يُعقَلُ أن يصبحَ الملكَ الجديد إن كان سيموت؟",
    "حان الموعد السنوي للاحتفالِ بالفصح. ذهب يسوعُ مع تلاميذه ليأكلوا عشاء الفصح. وفيما هم يأكلون، أخذ يسوع خبزًا وشكر وكسرَه واعطى تلاميذَه.",
    "فسّرَ لهم انه كما كسر هذا الخبز هكذا سيُكسر جسدُه لأجل كثيرين. اخذ يسوع الكأسَ واعطاهم وقال انه كما يسكب الخمر من الكأس هكذا سيُسكب دمُه من اجل خطايا كثيرين.",
    "ثم قام يسوع عن المائدة وملأ وعاءً بالماء واخذ يغسلُ ارجلَ تلاميذِه. قال يسوع لهم، \"هذا ما افعله لأُريكم كم احبكم. لا ادعوكم خدّامي فيما بعد بل اصدقائي.",
    "كما يحبني أبي هكذا احبكم. احبكم لدرجةِ اني مستعدٌّ أن اموتَ عنكم. وصيتي لكم هي أن تحبوا بعضَكم بعضًا كما احبكم.\"",
    "كان احدُ التلاميذ واسمُه يهوذا مزمعًا على خيانةِ يسوع. عرفَ يسوع ذلك. فقال، \"سيخونني واحدٌ منكم.\" تفاجأ التلاميذُ جدًا. التفتَ يسوع نحو يهوذا وقال، \"اذهب وافعلْ ما انت مزمعٌ عليه.\"",
    "ذهبَ يهوذا الى القادةِ الدينيين ليخبرَهم عن مكانِ تواجدٍ يسوع لكي يُلقوا القبضَ عليه تلك الليلة. اعطى رجالُ الدين يهوذا ثلاثين من الفضة من اجل ذلك.",
    "بعد مغادرة يهوذا، قال يسوع لباقي تلاميذِه، \"سأذهبُ الآن الى ابي في السماء. لن تبقوا وحيدين عندما اذهبُ هناك.",
    "سوف ارسلُ الروحَ القدس. سيمكثُ معكم وسيسكنُ فيكم. سيعلّمُكم ويذكّرُكم بكلِّ ما قلته لكم. سيمنحُكم سلامًا. لا تقلقوا او تخافوا. ها انا ذاهب الى ابي وفي بيته منازلُ كثيرة.",
    "انا ذاهبٌ هناك لأُعدَّ لكم مكانًا سأعودُ فيما بعد وآخذُكم هناك. انا هو الطريقُ الى ذلك المكان. لا أحد يأتي الى الآب الّا بي.\"",
    "سيعودُ يسوعُ يومًا ليأخذَ الى السماء كلَّ من يؤمن به. أظهرَ يسوعُ لاحقًا لأحد تلاميذه كيف ستكون السماء. قال ذاك التلميذُ أن السماءَ خاليةٌ من أيّ اسى او دموع او مرض او موت.",
    "لن تكونَ الشمسُ فيها لأن بريقَ اللهِ نفسِه سيكون اسطعَ من الشمس. وكما في جنةِ عدن، ستكون هناك شجرة الحياة لنأكلَ منها ونحيا الى الابد. ويسوع حملُ اللهِ سيكون راعينا.",
    "سيقودُنا الى ينابيع المياه الحيةِ وسنحيا الى الابدِ في سلامٍ كاملٍ مع الله. بعد ذلك قام يسوع وتلاميذه وخرجوا من هناك. وها يسوعُ الآن على وشك القيامِ بأمرٍ مميزٍ وفي غايةِ الاهمية. تابع القصةَ التالية لأخبرَك بما حدث."
  ]
}
