{
  "language": "arabic",
  "story": 24,
  "title": "القاءُ القبضِ على يسوع وصلبُه",
  "sections": [
    "بعد العشاء خرج يسوعُ وتلاميذُه الى حديقةٍ تٌسمّى جثسماني. ابتدأ يسوع يصلّي هناك. كان حزينًا ومضطربًا جدا حتى سالَ عرقُه دمًا لأنه عرفَ انه على وشك القيامِ بأمرٍ شديد الصعوبة.",
    "جاء رجالُ الدين مع يهوذا لإلقاءِ القبضِ عليه. قامَ يسوعُ للقائهم. حين رأى يهوذا يسوع، ذهبَ اليه وقبَّلَه.",
    "كانت علامةً لاظهار من هو يسوع. قبضوا على يسوع وهربَ جميعُ التلاميذ. لم يبقَ أحدٌ منهم معه.",
    "في جُنحِ الظلام اتوا بيسوعَ الى رئيسِ الكهنة. هناك حاول جميعُ رجال الدين أن يجدوا تهمةً ضدَّ يسوع لكن بدونِ جدوى. لم يرتكبْ يسوع أيّّ خطأ البتة.",
    "اخيرًا سأل رئيسُ الكهنة يسوع، \"هل انت المسيحُ ابن الله؟\" اجابَ يسوع، \"انا هو، وسوف ترونني جالسًا عن يمين الآب في السماء.\" مزّقَ رئيسُ الكهنة ثيابَه قائلا، \"جعل نفسَه مساويًا لله. فهو يستحقُّ الموت.\"",
    "أدانه الجميع قائلين انه مستوجبٌ الموت. لم يحقّ لهم ان يقتلوا احدًا من دون إذنٍ من ولاةِ البلاد. باكرًا في صباح اليوم التالي، اخذوا يسوعَ الى الحاكم.",
    "حين وصلوا بيسوع هناك، اشاروا اليه قائلين، \"هذا الرجل يتكلمُ ضدَّك. يدّعي انه الملكُ الجديد.\" سألَ الحاكمُ يسوع، \"هل انت ملكُ بني اسرائيل؟\"",
    "اجاب يسوع، \"نعم انا هو. لكن مملكتي ليست من هذا العالم.\" وبعد استجواب يسوع، قال الحاكم للشعب، \"لم يفعلْ هذا الرجلُ امرًا يستوجبُ الموت. انما جرَت العادةُ أن نطلِقَ سجينًا في الفصح كلَّ سنة.",
    "هل تريدون ان نطلقَ يسوع؟\" اخذ رجالُ الدين وكلُ الشعبِ هناك يصرخون طالبين اطلاق الرجل الآخر، وهو مجرمٌ شرير، عوضًا عن اطلاق يسوع. سأل الحاكم، \"وماذا تريدون ان افعلَ بيسوع؟\"",
    "صرخ الجميع، \"اصلبهُ اصلبهُ!!\" كان الصلبُ هو طريقةُ القتلِ الاشنعُ والاكثرُ عذابًا. هذا ما ارادوا ان يفعلوا بيسوع. ارادوا قتلَه رغمَ انه لم يرتكبْ أيَّ خطأ.",
    "لقد نسوا انه شفى مرضاهم وصنعَ الخيرَ في وسطهم. ها هم يصرخون، \"اصلبه اصلبه!!\" اخيرًا إذ عجِزَ الحاكمُ عن مقاومتِهم قرر ان يصلبَ يسوع.",
    "اخذَ جنودُ الحاكم يسوعَ وجلدوهُ حتى تمزّقَ ظهرُه. هزء الجنودُ من يسوعَ ووضعوا اكليلًا من شوكٍ فوق رأسِه. اجبروه على حملِ صليبِه الى المكان حيث سيُصلَب.",
    "هناك صلبوه. سمَّرَ الجنودُ يسوعَ على صليبٍ خشبيٍ بمسامير دقّوها في يديه ورجليه. كان هذا تمامًا ما ذكرَه الانبياء عن المُنقذِ الذي ستُثقَبُ يداه ورجلاه.",
    "رفعوا الصليبَ الذي عُلِّقَ عليه يسوع. أتذكرُ ما قاله يسوعُ لنيقوديموس انه كما رفعَ موسى الحيّةَ على عمودٍ في البرية هكذا لا بدّ أن يُرفَعَ يسوع المنقذُ ليُخلّصَ الخطاةَ من العقاب؟",
    "ها هو يسوعُ معلّقٌ، نازفٌ ومتألمٌ فوق الصليب! نظرَ يسوع الى الشعبِ الذي صلبَه وصلّى قائلا، \"يا ابتاه اغفرْ لهم لأنهم لا يعلمون ماذا يفعلون.\"",
    "احبَّ يسوعُ البشرَ جدا. حتى انه احب الذين قتلوه وغفرَ لهم خطيئتَهم."
  ]
}
