{
  "language": "arabic",
  "story": 25,
  "title": "موتُ يسوع",
  "sections": [
    "فيما كان يسوعُ معلّقًا فوق الصليب، راحَ الجميعُ من حولِه يسخرون منه قائلين، \"لقد خلّصَ كثيرين اما نفسُه فلا يقدرْ ان يخلّصَها. إن كنتَ انتَ المسيح فانزلْ عن الصليب لكي نؤمنَ بك.\"",
    "كان يسوعُ كلّيَ القدرة. لم يكنْ من الصعبِ عليه أن ينزلَ عن الصليب لكنه لم يفعلْ. لماذا لم يفعلْ ذلك؟ لأنه مزمعٌ أن يفعلَ ما هو أعظم من ذلك.",
    "فجأة غطّتِ الظلمةُ الارض فكان ظلامٌ دامسٌ طيلةَ ثلاث ساعات. صرخَ يسوعُ بصوتٍ عظيمٍ، \"الهي الهي لماذا تركتني؟\" التفتَ اللهُ بعيدًا عن يسوع وتركه وحيدًا لأن يسوع كان ليحملَ عقابَ خطايانا.",
    "انفصلَ عن الله عوضًا عنا كيما ننالَ الغفرانَ ونعودَ الى الله. ثم صرخَ يسوعُ بصوت عظيمٍ، \"قد أُكملْ!\"",
    "أخذَ نفَسَه الاخير واسلم الروح. أنهى يسوع مَهمَّةَ تحرير الخطاة من ابليس والخطيئةِ والموت إذ انفصلَ عن الله ومات دافعًا ثمن خطايانا.",
    "في تلك اللحظة إذ تلفّظَ يسوعُ انفاسَه الاخيرة واسلمَ الروحَ، تزلزلت الارضُ وانشقت ستارةُ الهيكل الى قسمين من فوق الى اسفل وهي التي كانت معلّقَةً قبل قدس الاقداس مكان سُكنى الله.",
    "مزّقَ اللهُ الستارةَ. هي الستارةُ التي كانت تفصلُ الشعبَ عن الله. أراد اللهُ بذلك أن يؤكدَ ان يسوع قد شقَّ الطريقَ الى الله.",
    "ليس على أحدٍ أن يكونَ منفصلًا عن الله فيما بعد. ارادَ اللهُ أن يعلنَ انه ما من حاجةٍ بعدُ الى الكاهنِ الاعلى ليقدِّمَ دمَ الذبائحِ خلف الستارةِ في قدس الاقداس كلَّ سنة.",
    "ففي دمِ يسوع الكفاية وقد دفعَ بالكاملِ ثمن الخطايا، الماضية والقادمة، الى الابد. مات يسوع بدلًا عنا بسبب خطايانا كما كانت الحيوانات تقدَّمُ ذبيحةً في الهيكلِ عوضًا عن خطايا بني اسرائيل.",
    "وإذ عاينَ الشعبُ موتَ يسوع وشعروا بالزلزلة وسمعوا ما قاله، تكلمَ قائدُ الجنود قائلا، \"بالحقيقة كان هذا الرجلُ ابن الله.\" وكان بين الشعبِ رجلُ دينٍ يؤمن سرًّا بيسوع.",
    "اخذ جسدَ يسوع ولفَّه بكفنٍ ووضعه في قبرٍ منحوتٍ كالكهف. ثم وضعَ حجرًا كبيرًا عند مدخلِ القبر حتى لا يستطيعَ احدٌ الدخول. كما وضِعَ الجنودُ لحراسةِ القبرِ كي لا يتمكنَ تلاميذُ يسوع من سرقةِ جثمانِه.",
    "اعتقدَ الجميعُ ان الامر بات منتهيًا. يبدو ان يسوعَ قد مات ولن يأتي ثانيةً. تابع القصة التالية لأخبرَك بما جرى."
  ]
}
