{
  "language": "arabic",
  "story": 26,
  "title": "قيامةُ يسوع",
  "sections": [
    "إذ اصبحَ يسوع في القبرِ ظنَّ الجميعُ أن امرَه قد انتهى. أتذكرُ ماذا قال يسوع عمّا سيجري؟ قال انه سيقومُ بعد ثلاثة ايام.",
    "بعد مرور ثلاثةِ ايامٍ على دفنِ يسوع، حدثت زلزلةٌ اخرى. نزلَ ملاكٌ من السماء وازاحَ الحجرَ الموضوعَ عند القبر. حين رأى الحرّاس الزلزلة والملاك، ارتاعوا واصبحوا كالاموات.",
    "في الوقت نفسه كانت بعض النسوة ممن تبِعْنَ يسوع في طريقهنَّ الى القبر ليضَعنَ الحنوط على جسدِه. وكنَّ يتساءلنَ في الطريق، \"مَن سيدحرجُ الحجرَ لنا عند مدخل القبر؟\"",
    "عند وصولهنَّ، رأينَ أن الحجرَ قد دُحرِجَ من مكانِه. دخلنَ القبرَ ورأينَ رجلًا في ثوبٍ ابيضَ جالسًا هناك. ارتعبْنَ. كان الرجلُ ملاكًا.",
    "قال لهنَّ الملاك، \"لا تخَفْنَ. انتنَّ تبحثْنَ عن يسوعَ الذي صلبوه. لقد قام، انه ليس ههنا. انظرنَ، ها هو المكان الذي وُضِعَ عليه. والآن اذهبْنَ واخبِرْنَ تلاميذَه بما جرى.\"",
    "لقد أقامَ اللهُ يسوعَ من الاموات. أكملَ يسوعُ دفعَ ثمنِ عقابِ خطايانا. انفصلَ عن اللهِ بموتِه. والآن قبِلَ اللهُ العقابَ الذي دفعه يسوع. انفكَّ يسوع من قبضَةِ الموت وقام من جديد. اخبرَ يسوعُ اتباعَه مراتٍ عدة انه سيموت لكنه سيقومُ بعد ثلاثةِ ايام.",
    "لم يفهمْ اتباعُه هذا الامر. لم يتوقعوا منه أن يقومَ ثانيةً. لذا اندهشَت النسوة واسرعنَ من القبر مرتعبات. هربَ الجنودُ ايضًا.",
    "اخبروا رجالَ الدين بكلِّ ما جرى. أعطاهم رجالُ الدين الكثيرَ من المال. قالوا للجنود، \"لا تخبروا احدًا بما جرى. انما قولوا بأن تلاميذ يسوع سرقوا جسدَه وانتم نيام.\"",
    "ظهر يسوع لتلاميذِه بعد أيامٍ من قيامتِه. قال لهم يسوع، \"بعد ايامٍ قليلة ستعتمدون من الروح القدس. سأرسلُه اليكم.",
    "عندما يحلُّ عليكم، ستنالون قوةً لتذهبوا الى العالمِ أجمع وتخبروهم عني. هذه وصيتي لكم ولكلِّ من يؤمن بي: اذهبوا الى العالم اجمع واخبروهم بالبشارة السارة انني متُّ من اجل خطاياهم وقمتُ ايضًا.",
    "كلُّ من يثقُ بي ويؤمنُ بموتي من اجل خطاياه سينالُ الغفرانَ والخلاصَ من ابليس والخطيئة والموت. وكلُّ من لا يؤمنُ بي سيبقى تحت سلطانِ ابليس وسيذهبُ معه الى بحيرةِ النار.",
    "وعندما تذهبون مبشّرين بهذا، سأكون معكم دائمًا والى انقضاء الدهر. وستتبعكم هذه الآيات. ستتكلمون بألسنةٍ جديدة وستشفونَ المرضى وتُخرِجون الشياطين.\"",
    "بعد ان قال يسوع هذا، ارتفعَ الى السماء امام اعينهم حتى توارى عنهم. وبينما هم يحدقون نحوه الى السماء، ظهر لهم ملاكان.",
    "وقالا، \"لماذا تحدّقون الى السماء؟ إن يسوع هذا الذي ارتفعَ عنكم الى السماء سيعود منها مثلما رأيتموه منطلقًا اليها.\" في ذلك اليوم سيدين العالم بأسره.",
    "سيرمي جميعَ الذين لا يؤمنون في بحيرة النار. اجتمع كلُّ الذين آمنوا بيسوع وصلّوا وانتظروا مجيءَ الروح القدس. وكما وعدَ يسوع، حلَّ عليهم الروحُ القدس وملأهم جميعًا.",
    "امتلأوا قوةً. وفي الحال أطاعوا وصيةَ يسوع وانطلقوا الى العالم أجمع مبشّرين عن يسوع. والى يومنا هذا ما زال الناسُ يذهبون الى العالم كلِّه مخبرين بالبشارة السارة.",
    "واللهُ يعملُ معهم مؤيدًا كلامَه بالآيات والعجائب التابعةِ لهم. في المرة التالية سأخبرك المزيد عن سبب موت يسوع."
  ]
} 
