{
  "language": "arabic",
  "story": 27,
  "title": "عودة الى العهد القديم الجزء ١",
  "sections": [
    "اليوم اريدُ ان اذهبَ بك في جولةٍ خلال القصص التي اخبرتُك لأُريكَ رسالةَ الله لنا من خلال هذه القصص. أتذكر ما اخبرتُك عن آدمَ وحواء؟ كانا يعيشان حياةً رائعةً في جنةِ عدن.",
    "كانا في علاقةٍ مع الله. كانا اصدقاءه. لم يكن هناك من مرض او خطيةٍ او كراهيةٍ او نزاع. عندما اخطأ آدمُ وحواء، انفصلا وجميعُ ذرّيتِهما عن الله. اصبحَ ابليسُ ملكًا عليهما وكان مصيرَُهما العقابُ الابدي في بحيرةِ النار.",
    "وعدَ الله آدمَ وحواء بإرسالِ منقِذٍ. قال اللهُ أن هذا المنقذَ سيسحقُ ابليسَ ويستردُّ علاقةَ الانسانِ بالله. هذا ما فعله يسوع بموتِه على الصليب وبقيامتِه من جديد.",
    "لقد سحقَ قوةَ ابليس لأن كلَّ الذين يؤمنون بيسوع لن يبقوا تحت سلطة ابليس بل يصبحون اولادَ الله. تصبحُ لديهم العلاقةُ نفسها التي كانت لآدمَ وحواء مع الله قبل سقوطِهما في الخطية.",
    "أتذكرُ ماذا اخبرتُك عن نوح؟ كان جميعُ البشرِ خطاةً يستحقون الموت. ليس البشر في يومنا هذا احسنَ حالٍ منهم. نحن ايضًا خطاةٌ نستحق الموتَ كالناس في ايام نوح.",
    "نحن جميعًا في طريقِنا الى العقابِ الابدي في بحيرةِ النار. في ايام نوح، أعدٌَ اللهُ للشعبِ طريقًا للنجاةِ من الطوفان. فلكي ينجوا من الطوفان، كان عليهم ان يؤمنوا برسالةِ الله ويعترفوا انهم خطاةٌ يستحقون العقاب ثم يدخلوا الفلك او السفينة الكبيرة التي بناها نوح.",
    "ما من طريقٍ اخرى للنجاة. مات جميع الذين لم يؤمنوا ورفضوا الدخولَ الى الفلك. فكما انه كانت هناك طريقةٌ وحيدةٌ للنجاة من الطوفان، هكذا توجدٌ طريقة وحيدةٌ للنجاةِ من العقاب الابدي.",
    "انها من خلال تصديقِ رسالةِ الله والاعتراف بأنك خاطىءٌ والايمانِ بيسوع وبموتِه من اجلك. إن يسوع هو مثلُ تلك السفينة. انه الطريقُ الوحيدُ الذي أعدّه اللهُ للخلاصِ من العقابِ الابدي كالسفينة التي كانت الوسيلةُ الوحيدةُ للنجاةِ من الطوفان.",
    "أتذكرُ ما اخبرتك عن ابراهيم؟ ما إن أوثقَ ابراهيمُ اسحق ووضعه على المذبحِ وكان على وشك قتلِه حتى أوقفَه الله. رغم ان اسحق كان مستحقًا الموت إلّا ان اللهَ أوجدَ حملًا كاملًا ليموتَ عوضًا عن اسحق.",
    "أتذكرُ ما قاله يوحنا عن يسوع؟ قال ان يسوع هو حملُ الله الذي يحملُ خطايا العالم. وكما مات الحملُ عوضًا عن اسحق هكذا مات يسوعُ عوضًا عنا بسبب خطايانا. في المرة القادمة سأخبرك المزيدَ عن سببِ موتِ يسوع."
  ]
}
