{
  "language": "arabic",
  "story": 28,
  "title": "إذا نظرنا إلى الوراء في العهد القديم الجزء الثاني",
  "sections": [
    "هل تذكر عندما قلت لكم عن عيد الفصح؟ الله كان على وشك إرسال العقاب على المصريين لعصيانهم لله. سيكون كل من الأبكار من الموت.",
    "لم يكن هناك سوى طريقة واحدة يمكن إنقاذ إسرائيل من هذه العقوبة بذلك من شأنه أن الأبكار من لا يموت. كانوا لاتخاذ خروف كامل، قتل وترك الدم يسيل. كانوا لاتخاذ هذا الدم ووضعه على المشاركات بابهم.",
    "تماما مثل دم الخروف تدفقت لإنقاذ بني إسرائيل الأبكار، يسوع تدفق الدم إلى دفع ثمن خطايانا وخلصنا من الموت. إسرائيل لا يمكن أن مجرد قتل الخروف وترك الدم يسيل. كان عليهم أن تأخذ الدم ووضعه على المشاركات بابهم.",
    "واضاف انهم اضطروا إلى البقاء داخل ذلك البيت. وكان عليهم أن نثق ونؤمن أنها سوف يتم حفظها بسبب الدم على وظائف الباب.",
    "في نفس الطريق، ونحن لا يمكن أن نعترف أننا خطاة ومعرفة يسوع مات من أجل خطايانا. علينا أن نثق شخصيا إلا في يسوع ودمه من أجل خلاصنا من الخطيئة والموت.",
    "هل تذكر عندما قلت لكم عن الخيمة؟ أعد الله وسيلة لإسرائيل حتى أنها يمكن أن تأتي إلى الله ويغفر له خطاياه. كان عليهم أن بناء المعبد.",
    "كل عام، وكان رئيس الكهنة لقتل حيوان وجعل الدم إلى الله في قدس الأقداس. دم الحيوانات لا يمكن أن يدفع ثمن الخطيئة تماما. ويمكن أن تعقد فقط من الحكم في العام الماضي.",
    "هل تذكر أن الله قال يسوع سيكون رئيس كهنة النهائي؟ عندما مات يسوع، وذهب إلى الله في الخيمة الحقيقية في السماء. كانت الخيمة التي بنى إسرائيل فقط نسخة من واحد حقيقي في السماء.",
    "يسوع لم تجلب الدم من الحيوانات في قدس الأقداس في السماء، ولكن أحضر دمه. كان دمه دفع الأمثل للخطيئة. ويمكن أن يأخذ كل خطايا العالم.",
    "بعد هذا، ليس هناك حاجة إلى الكهنة الآخرين وليس لديه المزيد من الحيوانات للقتل. أظهر الله ذلك عن طريق تمزيق الستار في الهيكل عندما مات يسوع.",
    "هل تذكر عندما قلت لكم عن ثعبان على القطب؟ أرسل الله الثعابين السامة بين بني إسرائيل، لأنهم كانوا قد اشتكوا ضده. عندما تاب بنو إسرائيل، جعل الله وسيلة لهم ليتم حفظها.",
    "قال الله لموسى أن يصنع ثعبان المعدنية وتعلقها على قطب. شفي كل من بدا على ثعبان. لم يكن كافيا لبني إسرائيل أن أدعو الله أن يغفر لهم خطاياهم ويسلب الثعابين.",
    "كان عليهم أن نؤمن بهذه الطريقة أن الله قد أعد لهم ليتم حفظها. كان عليهم أن طاعة الله وينظروا إلى ثعبان. قال يسوع لنيقوديموس أنه في نفس الطريقة التي تم رفع ثعبان، لذلك كما انه سيتم رفع.",
    "حدث هذا عندما تم رفع يسوع على الصليب. سيتم حفظ كل ما يتطلع إليه وموثوقة فقط به من العقوبة الأبدية. تماما مثل إسرائيل في الصحراء، فإنه لا يكفي بالنسبة لك أن أعترف بأنك خاطيء وأدعو الله أن يغفر لك.",
    "لديك أيضا إلى الثقة في الطريقة التي أعد الله لك. لا بد من النظر إلى والثقة فقط في يسوع وموته بالنسبة لك."
  ]
}
