{
  "language": "arabic",
  "story": 28,
  "title": "عودة الى العهد القديم الجزء 2",
  "sections": [
    "هل تذكر ما اخبرتُك عن الفصح؟ اراد الله ان يعاقبَ المصريين بسبب عصيانهم. كان الموتُ من نصيب جميع ابكارِهم.",
    "كانت هناك طريقةٌ واحدةٌ لكي ينجو بنو اسرائيل من هذا العقاب فلا يموت ابكارُهم. كان عليهم ان يأخذوا حَملًا كاملًا ويذبحوه ويتركوا دمَه ليسيل. ثم يأخذوا دمَه ويضعوه على قوائمِ ابوابِهم.",
    "كما سالت دماء الحمل لتنقذَ ابكارَ بني اسرائيل، هكذا سالت دماءُ يسوع لتدفعَ ثمنَ خطايانا وتنجينا من الموت. لم يذبحْ بنو اسرائيل الحملَ ويتركوا دماءَه تسيلُ ارضًا بل اخذوا الدمَ ووضعوه على قوائمِ ابوابِهم.",
    "كان عليهم ان يمكثوا داخلَ بيوتِهم. كان عليهم ان يثقوا ويصدقوا انهم سينجون بسبب الدمِ المرشوشِ على قوائمِ الابواب.",
    "وبالطريقةِ نفسِها، لا يكفي ان نعترفَ اننا خطاة وندركَ ان يسوع مات من اجل خطايانا. لكن علينا ان نثقَ شخصيا بيسوع فقط وبدمِه المسفوك من اجل خلاصِنا من الخطيةِ والموت.",
    "هل تذكر ما اخبرتُك عن المَسكن؟ لقد اعدَّ اللهُ طريقًا لبني اسرائيل لكي يأتوا اليه وينالوا غفرانًا عن خطاياهم. كان عليهم ان يبنوا \"المسكن\".",
    "كل عامٍ كان الكاهنُ الاعلى يذبحُ حيوانًا ويقدِّمُ دمَه لله داخل قدسِ الاقداس. لم تقدرْ دماءُ الحيوانات ان تدفعَ ثمنَ الخطايا بالتمام. ما كانت الّا لترفعَ الدينونةَ عن العامِ السابق.",
    "أتذكرُ ما قاله اللهُ أن يسوعَ سيكونُ الكاهنَ الاعلى الاخير؟ حين ماتَ يسوع، ذهبَ الى اللهِ في مسكنِه الحقيقي في السماء. فالمسكنُ الذي بناه بنو اسرائيل ليس سوى نسخةً عن المسكنِ الحقيقي في السماء.",
    "لم يأتِ يسوعُ بدمِ الذبائحِ الحيوانية الى قدس الاقداسِ في السماء بل قدّمَ دمَه المسفوك. كان دمُه هو الثمنُ الكاملُ للخطية. فهو يمحو كلَّ خطايا العالم.",
    "وبعد ذلك، ليس من حاجةٍ لكاهنٍ اعلى او لمزيدٍ من الذبائح. لقد أوضحَ الله هذا الامرَ حين انشقَّ حجابُ الهيكلِ عند موت يسوع.",
    "أتذكر ما اخبرتُك عن الحيةِ فوق العمود؟ أرسلَ اللهُ الافاعي السامّة وسطَ بني اسرائيل بسبب تململِهم من الله. عندما تابَ بنو اسرائيل، اعدَّ لهم الله طريقًا للخلاص.",
    "طلب اللهُ من موسى ان يصنعَ حيةً معدنيةً ويعلِّقَها فوق عمود. كلُّ من نظرَ الى الحيةِ نالَ الشفاء. لم يكفِ بني اسرائيل ان يصلّوا الى الله ليغفرَ خطاياهم ويزيلَ الافاعي من وسطهم.",
    "كان عليهم ان يؤمنوا بالطريقةِ التي اعدَّها اللهُ لخلاصِهم. ما كان عليهم سوى ان يطيعوا اللهَ ويلتفتوا نحو الحيةِ. قال يسوعُ لنيقوديموس انه سيُرفعُ مثلما رُفعَت الحية.",
    "هذا ما حدثَ عندما رُفعَ يسوع على الصليب. كلُّ مَن ينظرُ اليه ويؤمنُ به فقط سينالُ الخلاصَ من العقابِ الابدي. ومثلَ بني اسرائيل في البرية، لا يكفيكَ ان تعترفَ بأنكَ خاطىءٌ وتطلبَ غفرانَ الله.",
    "عليكَ ايضًا ان تؤمنَ بالطريقِ الذي اعدَّه اللهُ لك. عليك ان تلتفتَ الى يسوع وتؤمنَ فقط بهِ وبموتِه من اجلك."
  ]
}
