{
  "language": "arabic",
  "story": 29,
  "title": "قرارُك",
  "sections": [
    "من خلال هذه القصص، اخبرتك عن اشخاصٍ كثيرين آمنوا بالله. اخبرتك عن هابيل ونوح وابراهيم وموسى وغيرِهم. لقد اعترفوا جميعًا انهم خطاة. آمنوا انهم يستحقّون الموت.",
    "لكنهم ايضا آمنوا بالمُنقذِ الذي وعد اللهُ بإرسالِه. وبالتالي غفر الله خطيّتَهم وانقذَهم من العقابِ الابدي.",
    "لقد كان وسيكونُ دومًا طريقًا واحدًا للخلاصِ من الخطية والانفصالِ عن الله والعقابِ الابدي. عليك ان تؤمن، كما فعل هابيل ونوح وابراهيم وموسى، انك خاطىءٌ مستحقٌ عقابَ الموت. عليك ان تؤمن بالمُنقذِ، يسوع الذي مات عوضًا عنك لكي تُغفَرَ خطاياك.",
    "قد يخطرُ ببالِ البعض، \"انها قصةٌ جيدة، لكني اريد ان افكرَ فيها مليًّا واقررَ لاحقًا إن كنتُ سأؤمن بيسوع مخلّصًا لي.\" اريدك ان تستمعَ الى هذه القصة التي سأرويها لك.",
    "في احد الايام، فيما كان يسوع ما زال هنا على الارض، اخبرَ تلاميذَه هذه القصةَ عن بحيرة النار. قال: \"كان هناك رجلًا غنيًّا يلبسُ ثيابًا غاليةً وجميلة. كان يعيشُ حياةَ ترفٍ وبذخٍ لكن كان هناك شحاذًا مستلقيًا عند بابِه يُدعى لعازر.",
    "كانت معاناتُه شديدة. كانت الكلابُ تأتي لتلحسَ القروحَ التي غطت جسمَه. كم شعرَ بالجوعِ واشتهى ان يقتات من الفتات المتساقطِ من طاولةِ الرجلِ الغني. اخيرًا، مات الشحاذ وحملته الملائكةُ الى جانب ابراهيم في السماء.",
    "مات الرجلُ الغني لكنه لم يذهبْ الى السماء. ذهبَ الى بحيرةِ النار. كانت معاناتُه شديدةً هناك. حين رفعَ نظرَه الى فوق، رأى ابراهيم من بعيد ولعازر الى جانبِه.",
    "فناداه قائلا: \"ارحمني يا ابي ابراهيم، وارسلْ لعازر ليبلَّ طرفَ اصبعِه في الماء ويبرِّدَ لساني لأني اتعذبُ كثيرًا في هذا اللهيب. فأجابه ابراهيم: تذكر يا ابني انك نلتَ نصيبَك من الخيرات في حياتِك بينما نالَ لعازر نصيبَه من البلايا.",
    "ها هو الآن يتعزّى هنا وانت تتعذبُ هناك. وبيننا وبينكم هوّةٌ عميقةٌ لا يقدر أحد ان يجتازَ من عندنا اليكم ومن عندكم الينا.",
    "فقال الغني المتعذّب: ارجوكَ أن ترسلَ لعازر الى بيتِ ابي الى اخوتي الخمسة هناك ليُنذرَهم لئلا يصيروا هم ايضًا الى مكان العذاب هذا. فأجاب ابراهيم: لدى اخوتك كلُّ ما كتبه موسى والانبياء.",
    "فليستمعوا اليهم. فتوسل اليه الغني قائلا: لا يا ابي ابراهيم! لكن اذا ذهب اليهم واحدٌ من الاموات سيتوبون.",
    "فقال له ابراهيم: إن كان أخوتُك لا يستمعون الى موسى والانبياء، فهم لن يقتنعوا ولو قام واحدٌ من الاموات.\"",
    "اخبرَ يسوع هذه القصةَ لإنذارِنا. لا نعلمُ متى يكون يومُنا الاخير. لا نعلمُ إن كنا سنعيشُ غدًا. فيومًا ما سوف نموتُ جميعًا ونواجهُ الدينونةَ وعند ذاك لن تبقى لنا الفرصةُ لنقررَ إن كنا سنؤمنُ بيسوع مخلّصًا لنا.",
    "يجب علينا جميعًا أن نصغي الى قصةِ الله التي كتبَها موسى والانبياء. انها القصةُ التي اخبرناكم اياها، قصة المُنقِذ.",
    "على كلٍّ منا ان يتخذَ قرارًا في هذه الحياة إن كان سيؤمن بيسوع مخلِّصًا شخصيًا. فبعد الموت لن نستطيعَ ان نغيّرَ وضعَنا او نساعدَ الآخرين في عائلاتنا.",
    "لقد اعطاك اللهُ اليومَ الفرصةَ لتقررَ إن كنت ستتخذُ يسوع مخلّصًا لك. ما هو قرارُك؟ هل تؤمنُ بيسوع؟ هل تؤمن انه مات عن خطاياك وانه الطريقُ الوحيدُ لخلاصِك؟",
    "إن كان جوابُك \"نعم\"، فالله يقول لك ان خطاياك مغفورةٌ. لست بعد تحت سلطان ابليس بل اصبحتَ ابنًا لله. وبعد الموت لن تذهبَ الى العقابِ الابدي في بحيرةِ النار. سوف تحيا في النعيمِ مع الله الى الابد."
  ]
}
