{
  "language": "arabic",
  "story": 29,
  "title": "قرارك",
  "sections": [
    "من خلال هذه القصص، وقلت لكم عن الكثير من الناس الذين يعتقدون في الله. قلت لكم عن هابيل ونوح وإبراهيم وموسى وغيرهم. انهم جميعا اعترفوا بأنهم كانوا مذنبين. انهم يعتقدون انهم يستحقون الموت.",
    "كما أعرب عن ثقته في المخلص الذي قال الله سيأتي. لذلك، غفر الله لهم خطاياهم وخلصهم من العقاب الأبدي.",
    "كان هناك، وسوف يكون دائما طريقة واحدة فقط ليتم حفظها من الخطيئة، وفصل من الله والعقوبة الأبدية، عليك أن تؤمن مثل هابيل ونوح وإبراهيم وموسى أنك آثم الذي يستحق عقوبة الموت. عليك أن تؤمن المخلص، يسوع، الذي توفي بدلا منك، لذلك يمكن مغفورة لك خطاياك.",
    "البعض منكم قد يعتقد، \"وكانت هذه قصة جيدة، ولكن أريد أن تفكر في ذلك وقررت لاحقا إذا أنا ذاهب إلى الاعتقاد يسوع هو منقذي.\" أريدك أن الاستماع إلى القصة وانا ذاهب الآن أن أقول لك .",
    "يوم واحد، عندما كان يسوع ما زال هنا على الأرض، وقال الناس هذه القصة حول بحيرة النار. وقال: \"كان هناك رجل غني الذين يرتدون ملابس جميلة جدا. عاش في ترف كل يوم، ولكن عند بابه وضعت متسول اسمه لعازر.",
    "وكان يعاني كثيرا. وقد غطى مع القروح الكلاب كانت تأتي ولعق. وكان جائعا والشوق للأكل ما الساقط من مائدة الغني. وأخيرا، توفي متسول والملائكة حملوه إلى جانب إبراهيم في السماء.",
    "توفي رجل غني، لكنه لم يذهب إلى السماء. ذهب إلى بحيرة النار. هناك كان يعاني كثيرا. عندما نظرت الى السماء، ورأى إبراهيم بعيدا مع عازر في حضنه.",
    "لذلك، دعا له: يا أبي إبراهيم، ارحمني وأرسل لعازر ليبل إصبعه في الماء ليبرد لساني، لأنني أعاني كثيرا. أجاب إبراهيم يا ابني، تذكر في حياتك تلقيت الأشياء الجيدة في حين تلقى عازر أشياء سيئة.",
    "الآن، هو يتعزى هنا، وكنت تعاني. بيننا وبينكم، هناك هوة كبيرة. لا أحد يستطيع أن نذهب من هنا لك ولا أحد يستطيع أن يذهب من أين أنت لنا \".",
    "قال الرجل المعاناة، \"أتوسل إليك، أرسل لعازر إلى منزل والدي لبلدي خمسة أشقاء. دعه تحذيرهم حتى لا تأتي إلى هذا المكان الرهيب. أجاب إبراهيم: \"إخوانكم لها كتابات موسى والأنبياء.",
    "السماح لهم الاستماع إليهم. \"\" لا، والد إبراهيم، \"الرجل توسل،\" إذا كان شخص من بين الأموات يذهب إليهم يتوبون. \"",
    "قال له إبراهيم: إذا إخوانكم لا يستمعون إلى موسى والأنبياء، فإنها لن تكون مقتنعا حتى إذا ارتفع شخص من بين الأموات \".",
    "قال يسوع هذه القصة لتحذير لنا. نحن لا نعرف متى سيكون لدينا اليوم الأخير. نحن لا نعرف ما إذا كنا سوف تعيش غدا. يوم واحد، ونحن سوف يموت الجميع والحكم الوجه ثم بعد فوات الأوان أن نقرر ما إذا كنا سوف نرى في يسوع المخلص لدينا.",
    "كل واحد منا يجب الاستماع إلى القصة من الله أن موسى والأنبياء وكتب أسفل. هذه هي القصة قلنا لك الآن، قصة المخلص.",
    "كل واحد منا يجب أن تقرر في هذه الحياة إذا كنا سوف نرى في يسوع المخلص لدينا أم لا. بعد أن يموت، لا يمكننا تغيير الوضع لدينا أو مساعدة الآخرين في عائلتنا.",
    "وقد أعطى الله لك هذا اليوم فرصة لتقرر ما إذا كنت سوف يؤمنون أن يسوع هو المخلص الخاص بك. ما هو قرارك؟ هل تعتقد فى المسيح؟ هل تعتقد أنه مات من أجل خطاياك وهذه هي الطريقة الوحيدة التي يمكن انقاذه؟",
    "إذا كان الجواب نعم، يقول الله تعالى التي غفر ذنوبكم. أنت لست تحت قوة الشيطان بعد الآن، ولكن كنت قد تصبح ابنا لله. عندما تموت، لن تذهب إلى العقاب الأبدي في بحيرة النار. ستعيش إلى الأبد في السماء مع الله."
  ]
}
