{
  "language": "arabic",
  "story": 3,
  "title": "سقوط الانسان",
  "sections": [
    "انتهى اللهُ الآن من خَلقِ آدم وحواء. لقد فرحَ بهما جدًا. لم يكنْ فيهما أيُّ عيب. كانا صحيحَين تمامًا. ليس فيهما من مرضٍ أو موتٍ أو كُرهٍ أو نزاعٍ أو فقرٍ أو حزن.",
    "وضعَ اللهُ آدمَ وحواء في حديقةٍ جميلةٍ تُدعى عدن، وقد صنعها اللهُ خاصةً لهما. كانت مليئةً بالاشجار التي تحملُ فاكهةً وخُضارًا متنوعة. كان آدمُ وحواء يجدانِ دومًا الثمار الناضجة ليأكلا منها. كانت هناك الكثيرُ من الينابيعِ الصافيةِ المياهِ من حولِهما. كانا يملكان كلَّ ما يحتاجانِ اليه.",
    "أفضلُ من هذا كلِّه أن الله كان صديقَهما. كانا يعيشانِ في سلامٍ مع اللهِ في  الجنّةِ. كانت هناك شجرتانِ مُميّزتانِ في وسط تلك الجنةِ، دُعيت إحداها شجرةُ الحياة.",
    "وَجُبَ على آدمَ وحواء أن يأكلا من ثمرِ شجرةِ الحياةِ لكي يعيشا الى الابد. كانت هناك ايضًا شجرةُ معرفةِ الخيرِ والشر.",
    "قال اللهُ لآدمَ وحواء: \"بإمكانِكما أن تأكلا من كلِّ شجر الجنة ما عدا هذه الشجرة، شجرةُ معرفةِ الخيرِ والشر. إن أكلتُما من هذهِ الشجرةِ ستموتان.\" لماذا قالَ اللهُ أنّهما سيموتانِ إن أكلا تلك الثمرةِ؟ ",
    "كان اللهُ يعلمُ انهما سيعصيانه إن أكلا تلك الثمرةِ مثلما فعل ابليس، وكابليس سوف ينالانِ العقاب. سوف ينفصلانِ عن اللهِ ويموتان. سوف يذهبانِ الى المكانِ الرهيبِ نفسه الذي أعدّهُ اللهُ لابليس وشياطينِه.",
    "أتذكرُ أن ابليسَ كان العدوَ الاكبرَ لله؟ لقد عاينَ ابليسُ اللهَ وهو يخلقُ الانسانَ وكلَّ الخليقةِ الرائعةِ الاخرى. كان يعلمُ ان اللهَ يحبُّ آدمَ وحواء. يكرهُ ابليسُ الله. أرادَ ابليسُ أن يدمّرَ الرجلَ والمرأةَ اللذَين صنعَهما الله. قرر أن يخدعَهما لكي يعصيا الله.",
    "في احدِ الايامِ دخل ابليسُ في جسم أفعى والتقى بحواء في الحديقة. بدأ في التحدثِ الى حواء. قال لها: \"لن تموتي إن أكلتِ الثمرةَ الممنوعة. فالله لا يريدُك أن تأكلي منها لأنه يعلمُ أنه لو أكلتِ منها ستصبحين حكيمةً مثلَه.\"",
    "كذِبَ ابليس- فما قاله عن الله ليس صحيحًا. وقفَت حواء هناك مصغيةً الى ابليس. فكرت في نفسِها أنها تريدُ أن تصبحَ حكيمةً مثلَ الله وبدت الثمرةُ جميلةَ المنظر.",
    "أخذت حواءُ ثمرةً وأكلتها. كذلك أعطت الثمرةَ لآدم فأكلَ منها. تبعَ كلاهما، آدم وحواء، ابليسَ في عصيانِ الله. أصبحا الآن أصدقاء مع عدوِّ الله ابليس. أصبحا أتباعَه وأعداءَ الله. ليسا بعدُ في سلامٍ مع الله.",
    "انتبهَ آدمُ وحواء الآن انهما كانا عريانَين. كان آدمُ وحواء عُريانَين قبل أن يعصيا الله لكنهما لم يخجلا من عُريِهما. لكنهما تبدَّلا الآن. أصبحا خجولَين من عريهما.",
    "حاولا أن يصنعا ثيابًا لنفسيهما من ورق الشجر. في المساء، جاءَ اللهُ الى عدن ليزورَ آدمَ وحواء كالمعتاد. لكن حالما سمعَ آدمُ وحواء انه قادمٌ، خافا واختبأا من اللهِ بين الاشجار.",
    "لم يخافا منه البتةَ من قبل، لكنهما عصياه الآن. فقدا سلامَهما مع الله. اصبحا خائفَين منه. كان اللهُ يحبُّ آدمَ وحواء. ناداهما قائلا: \"آدم، أين انت؟\" أجابَ آدم: \"انا خائفٌ منك لذلك اختبأت.\"",
    "سألَ اللهُ آدم: \"هل اكلت من الشجرةِ التي أوصيتُك ألّا تأكلَ منها؟\" كان الله يعلم ما فعلَهُ آدم لأنه موجودٌ في كلِّ مكانٍ ويرى كلَّ شيء. لكن اللهَ طرحَ هذه الاسئلةَ ليعطي آدمَ فرصةً ليعترفَ بما فعلَهُ ويطلبَ الغفرانَ من الله.",
    "لم يطلبْ آدمُ الغفران بل ألقى اللومَ على حواء. قال: \"إنها المرأةُ مَن أعطتني  اياها.\" ثم سألَ اللهُ حواءَ عمّا فعلت. ألقَت حواءُ اللومَ على الافعى. فكلاهما، آدمُ وحواء، القيا اللومَ على غيرهما.",
    "لم يتمكنْ آدمُ وحواء من الهروبِ من عقابِ الله نتيجةَ عصيانِهما بالقاءِ اللومِ على شخصٍ آخر. ليس بإمكانِ أحدٍ أن يفلتَ من عقابِ الله. ماذا تظن أن الله سيفعلُ مع آدمَ وحواءَ؟"
  ]
}
