{
  "language": "arabic",
  "story": 4,
  "title": "عقاب الله ووعده",
  "sections": [
    "عصى آدم وحواء الله إذ أكلا الثمرةَ التي أوصاهما ألّا يأكلاها. قال اللهُ لآدمَ وحواء، \"لقد عصيتما وصيتي وبالتالي لا بدّ من العقاب. يجب أن تنفصلا عني.",
    "يجب ان تغادرا الجنةَ وتبقيا خارجًا بعيدًا عني وعن شجرةِ الحياة. وفي يومٍ ما سوف تموتان وتذهبان الى مكانِ العقابِ الرهيبِ نفسه الذي اعددتُهُ لابليسَ وشياطينِه. ألا تذكُرانِ أني قلتُ لكما انكما ستموتانِ إن أكلتُما من تلكَ الثمرة؟\"",
    "كان ابليسُ على مقربةٍ منهم وسمعَ كلَّ ما قالَه اللهُ لآدمَ وحواء. راحَ يضحكُ. ظنَّ أنّه انتصرَ على اللهَ. ظنَّ أنه دمّرَ العلاقةَ بين اللهِ والانسان الى الابد.",
    "ثمَّ استدارَ اللهُ نحو ابليس. قال بصوتٍ مرتفعٍ كيما يسمعَه آدم وحواء، \"في يومٍ معيَّنٍ سوف أرسِلُ مٌنَجِّيًا الى هذه الارض. سيأتي من نسلِ امرأةٍ. سوف يسحقُكَ ويٌنجّي بني البشر من قوتِك ومن الخطيةِ ومن عقابِ الموت وسيعيدُ بني البشر اليّ.\"",
    "لماذا أعطى اللهُ هذا الوعدَ لآدمَ وحواء؟ كان بإمكانِه أن يتركَهما ليموتا ويذهبا الى العقابِ الابدي الئي يستحقانِه. لكن اللهَ ما زال يحبُّ آدمَ وحواء لذا ارادَ أن يستعيدَ العلاقةَ معهما.",
    "بعد أن تكلَّمَ اللهُ الى آدمَ وحواءَ وابليس، اخذَ حيوانًا وقتلَه. ثمَّ أخذَ جِلْدَ ذلك الحيوان وصنعَ ألبسةً لآدمَ وحواء. كانت تلكَ المرةَ الاولى التي يموتُ فيها شيءٌ ما في هذا العالم. قام اللهُ بذلك ليذكِّرَ آدمَ وحواء أن عقابَ عصيانِ الله هو الموت.",
    "بعدئذٍ أخرجَ اللهُ آدمَ وحواء من جنةِ عدن ووضعَ ملاكًا مع سيفٍ ملتهبٍ عند مدخلِ الجنة. ليس من أحدٍ، ولا آدمَ وحواء، يستطيعُ أن يقتربَ ثانيةً من شجرةِ الحياة.",
    "كان ذلك اليومُ حزينًا جدا لآدمَ وحواء. لقد كانا يعيشان مع اللهِ وكانا اصدقاءَ الله لكنهما لن يتمكنا فيما بعد من أن يكونا معه. باتت حياتُهما صعبةً جدًا خارجَ الجنة.",
    "وَجُب عليهما ان يعملا بكدٍّ في حقلِهما ليتمكنا من الحصولِ على قوتِهما. تقدّمَ  آدمُ وحواء في السنِّ خارج الجنة. أنجبا العديدَ من الاولادِ وماتا بعد سنوات. لم يكنْ في خطةِ اللهِ الاصليةِ أن يموت آدمُ وحواء. لكنهما كسرا وصيةَ اللهِ وكان العقابُ هو الموت.",
    "انفصلَ آدمُ وحواء عن الله. أصبح كلُ أولادِ آدمَ وحواء ونسلِهم، بما فيهم جميعنا اليوم، منفصلين عن الله. يشبهُ غصنَ الشجرةِ وفروعِه الصغيرة. فعندما يُقطعُ الغصنُ من الشجرةِ يموتُ وتموتُ معه الفروعُ الصغيرة.",
    "فالشجرةُ هي صورةٌ عن الله. الغصنُ هو صورةٌ عن آدمَ وحواء. فروعُ الغصنِ هي صورةٌ لكلِّ نسلِهما. حين انفصلَ آدمُ وحواء عن الله، انفصلنا جميعًا وكلُّ نسلِهم عن الله وسنموتُ جميعًا مثلَهما."
  ],
  "audio": [
    "/Arabic/Story+4/Story+4.1+AR.mp3",
    "/Arabic/Story+4/Story+4.2+AR.mp3",
    "/Arabic/Story+4/Story+4.3+AR.mp3",
    "/Arabic/Story+4/Story+4.4+AR.mp3",
    "/Arabic/Story+4/Story+4.5+AR.mp3",
    "/Arabic/Story+4/Story+4.6+AR.mp3",
    "/Arabic/Story+4/Story+4.7+AR.mp3",
    "/Arabic/Story+4/Story+4.8+AR.mp3",
    "/Arabic/Story+4/Story+4.9+AR.mp3",
    "/Arabic/Story+4/Story+4.10+AR.mp3",
    "/Arabic/Story+4/Story+4.11+AR.mp3"
  ]
}
