{
  "language": "arabic",
  "story": 5,
  "title": "قايين وهابيل",
  "sections": [
    "كان قايين وهابيل من ابناءِ آدمَ وحواء. عملَ هابيل راعيًا للحيوانات. أما قايين فعمل في فلاحةِ الارض. في احد الايام أتى كلٌّ منهما بتقدماتٍ الى الله. أتى هابيل بحملٍ من أبكارِ غنمِه.",
    "ذبحه فسالَ دمُه ثم قدَّمَه. تذكَّر هابيل ما أخبرَه والداهُ عمّا حدثَ في جنة عدن حين عصيا الله. قتلَ اللهُ حيوانًا ليُريهما ان عقابَ الخطيةِ هو الموت.",
    "هكذا قامَ هابيلُ الآن بقتلِ حملٍ وتقديمِه لله. أراد أن يُظهِر لله أنه يدرِكُ بأنه خاطىءٌ ويستحقُ عقابَ الله ويحتاجُ لغفرانِه. كان يترجى منتظرًا المنقذَ الذي وعدَ الله آدمَ وحواء بإرسالِه. لهذا السبب قبِلَ اللهُ تقدمةَ هابيل وغفرَ خطيتَه.",
    "أتى قايين ببعضٍ من ثمرِ حقلِه وقدّمها لله. لم يُصدّقْ قايينُ اللهَ ويثقْ به مثل هابيل. لم يوافقِ اللهَ بأنه خاطىءٌ ويستحقُ عقابَ الموت.",
    "بالتالي لم يقبلِ اللهُ تقدمةَ قايين ولم يغفرْ خطيَّتَه. هل كان قايينُ خاطئًا أكثر من هابيل لذا لم يقبلِ اللهُ تقدمتَه؟ كلا فالاثنانِ خاطئآن. لكن السببَ هو ان قايينَ لم يصدّقْ انه كان خاطئًا محتاجًا لغفرانِ الله.",
    "غضبَ قايينُ جدًا وشعرَ بالغيرةِ من اخيه هابيل لأن تقدمةَ أخيه كانت مقبولةً بينما رُفِضت تقدمَتُه. كانت افكارٌ سيئةٌ تدورُ في ذهنِ قايين.",
    "قبل الوقوعِ في الخطيئةِ كانت كلُّ افكارِ آدم وحواء حسنةً طوال الوقت. عندما أخطأآ أصبحا خطاةً. تبدّلَ ذهنُهم وبدأتِ الافكارُ السيئةُ تُواردُ ذهنَهم.",
    "أصبح قايينُ شديدَ الغضبِ والغيرةِ وقررَ أن يقتلَ أخيه. قال لهابيل، \"هيّا نخرجُ الى الحقل.\" وبينما كانا في الحقلِ هجمَ قايينُ على هابيل وقتَلَه. كانت هذه أولُ جريمةٍ في تاريخِ البشرية.",
    "رأى اللهُ أن قايين قد قتلَ هابيل، فسألَه الله، \"أين أخوك هابيل؟ ماذا فعلت؟\" طرحَ اللهُ هذا السؤالَ على قايين ليمنَحَه الفرصةَ للاعترافِ مثلما أعطى آدمَ وحواء فرصةً للاعتراف.",
    "أرادَه اللهُ أن يقول، \"انا قتلتُ أخي. لقد أخطأتُ اليك. ارجوك سامحني.\" لم يعترفْ قايين بما فعل. لكنه كذَبَ قائلا، \"لا اعلمُ اين هو اخي.\" قال اللهُ لقايين، \"أعلمُ بأنك قتلْتَ اخاك. والآن سوف تُعاقَب.\"",
    "إن اللهَ يعاقبُ دومًا كلَّ مَن يُخطىءُ الى الآخرين. بعد ذلك رحلَ قايين ليعيشَ في مكانٍ آخر. حين نُخطىء نصبحُ مقاومين لله ولمجتمعِنا. لا نحظى بالقبولِ من أحد.",
    "أنجبَ قايينُ واخوتُه واخواتُه الكثيرَ من الاولادِ والاحفاد. مرّت اجيالٌ كثيرة. كثُرَ البشرُ وملأوا الارض. كان جميعُ هؤلاء الناس خطاةً منذ ولادتِهم لأن آدم كان خاطئًا. كانوا جميعًا من نسلِه.",
    "كانوا يحبونَ الخطيّةَ ايضًا. رفضوا ان يكونوا على وفاقٍ مع الله. كانوا يزدادون في فعل الخطيئةِ مثل قايين. كانوا مملوئين حسدًا وكراهية. كانوا يكذبون ويحتالون على بعضِهم البعض. كانوا زُناةً ولصوصًا. قتلوا الآخرين ايضًا.",
    "لم تكنْ لديهم أيةُ فكرةٍ حول كيفيّةِ ارضاءِ الله. رأى اللهُ كلَّ خطيَّتهم. أحبَّ اللهُ البشرَ لكنه كرهَ خطيَّتَهم. كان لا بدَّ له من معاقبةِ خطيَّتِهم. ماذا تظنٌُ أن اللهَ قد فعلَ مع هؤلاءِ الخطاة؟"
  ]
} 
