{
  "language": "arabic",
  "story": 6,
  "title": "فلك نوح",
  "sections": [
    "ملأ نسلُ آدمَ الارض. كانت خطاياهم ضد الله كثيرة. قررَ اللهُ ان يرسلَ طوفانًا الى الارض ليقضي على كلِّ من يرفضُ التوبةَ والاتكالَ عليه، لأن عقابَ الخطيةِ هو الموت.",
    "وسطَ جميعِ هؤلاءِ الاشرار كان هناك رجُلٌ واحدٌ مصغيًا ومتكلًا على الله. كان اسمُه نوح. آمنَ نوح بالله تماما كما فعلَ هابيل. آمنَ أنه خاطىءٌ ويستحقُ العقاب. كان ينتظرُ المنقِذَ الذي وعدَ اللهُ آدمَ وحواء بإرسالِه.",
    "لأجل ذلك قرر اللهُ أن يقبلَ ويُنقِذَ نوح من الطوفان. أخبرَ اللهُ نوح بما هو فاعلٌ. طلبَ اللهُ من نوحَ أن يبنيَ فلكًا، سفينةً كبيرةً، لكي يدخلَ الى السفينةِ كلُّ من يثقُ بالله فينجو.",
    "اعطى الله لنوحَ تعليماتٍ مفصّلةٍ عن كيفيةِ بناء الفلك. لم يكن في استطاعةِ نوح ان يضعَ الخطةَ لبناء الفلك ويبنيَه على طريقتِه الخاصة. بنى نوحُ الفلكَ تمامًا كما أوصاهُ الله. كذلك أخبرَ كلَّ الناس على الارض بما قاله الله.",
    "قال لهم أن اللهَ يكرهُ خطيّتَهم وسيرسلُ طوفانًا ليدمّرَ كلَّ ما في العالم. كما اخبرهم انهم إن غيّروا توجهاتِهم وآمنوا بالله فبإمكانِهم أن يدخلوا الفلكَ وينجون. لم يرغبِ الناسُ في الاصغاء. أحبوا طرقَهم الخاطئةَ ورفضوا أن يتوبوا.",
    "قامَ نوح ببناء الفلكِ مدةَ مئةِ سنة. كان اللهُ ينتظرُ أن يبدِّلَ الناسُ فكرَهم خلال هذه الفترة. لكنهم لم يفعلوا ذلك. في المقابل كانوا يهزأون من نوح.",
    "قالوا، \"انك تبني سفينتَك منذ مئةِ عام. اين الطوفان؟ لن يأتي الطوفان ابدا.\" أتعتقدُ أن الله سيرسلُ الطوفان؟ نعم. سيفعل ذلك. فاللهُ دائمًا يفعلُ ما يقولُه.",
    "حان الوقتُ لله لكي يعاقبَ البشر. طلب الله من نوح ان يأخذَ عائلتَه معه واثنين من الحيوانات، ذكرًا وانثى، داخلَ الفلك. فعل نوح ذلك. جاء بالابقار والماعز والجمال وكلِّ الحيوانات البريّة الاخرى. دخلوا جميعا الى الفلك.",
    "لم يؤمن بالله او يتبعْ نوح الى داخل الفلك ايٌّ من الناس. حين اصبح نوح وعائلتُه في أمان داخل الفلك، اغلقَ الله الباب. لم يسمح لأيّ من الناس بالدخول. أرسلَ اللهُ المطرَ الآن. جعلَ المطرَ طيلة اربعين يوما ليغمرَ الارض بأكملها حتى أعلى الجبال.",
    "دمّرَ اللهُ كلَّ مَن كان خارجَ الفلك. ماتَ الجميع لأنهم لم يؤمنوا. بقي نوح فقط وعائلتُه والحيوانات معهم على قيد الحياة لأنهم آمنوا بالله وبكلامِه.",
    "عندما مات الجميعُ عدا نوح وعائلتَه أوقفَ اللهُ المطر. أرسلَ ريحًا لتجُفَّ المياه وظهرت اليابسة. خرجَ نوح وعائلتُه والحيوانات من الفلك. بنى نوح مذبحًا وقدّمَ حيواناتٍ لله.",
    "بهذا أظهرَ نوح لله أنه خاطىءٌ مستحقٌّ الموتَ مثل الحيوانات المذبوحةِ وانه متكلٌّ على الله لينقذَه.",
    "كذلك وعدَ اللهُ انه لن يدمّرَ الارضَ بالطوفان ثانيةً. أعطاهم قوسَ قُزحٍ علامةً لهذا الوعد. فكلما نرى قوسَ قزح، يمكننا ان نتذكرَ وندركَ أن اللهَ يحفظُ وعودَه.",
    "رغم ان اللهَ دمّرَ كلَّ شيءٍ على وجهِ الارض ما عدا نوح وعائلتَه، إلّا أنه لم ينسَ وعدَه بإرسالِ مُنقِذٍ للبشرية. تابع القصة التالية لأخبرَك كيف ابتدأ اللهُ في التجهيزِ لمجيء المُنقذ."
  ],
  "audio": [
    "/Arabic/Story+6/Story+6.1+AR.mp3",
    "/Arabic/Story+6/Story+6.2+AR.mp3",
    "/Arabic/Story+6/Story+6.3+AR.mp3",
    "/Arabic/Story+6/Story+6.4+AR.mp3",
    "/Arabic/Story+6/Story+6.5+AR.mp3",
    "/Arabic/Story+6/Story+6.6+AR.mp3",
    "/Arabic/Story+6/Story+6.7+AR.mp3",
    "/Arabic/Story+6/Story+6.8+AR.mp3",
    "/Arabic/Story+6/Story+6.9+AR.mp3",
    "/Arabic/Story+6/Story+6.10+AR.mp3",
    "/Arabic/Story+6/Story+6.11+AR.mp3",
    "/Arabic/Story+6/Story+6.12+AR.mp3",
    "/Arabic/Story+6/Story+6.13+AR.mp3",
    "/Arabic/Story+6/Story+6.14+AR.mp3"
  ]
}
