{
  "language": "arabic",
  "story": 7,
  "title": "سدوم وعمورة ووعد ابراهيم",
  "sections": [
    "بعد الطوفان، أنجب ابناءُ نوح الكثير من الاولاد. انتشروا في الارض كلِّها. مرّت السنينُ والاجيال لكن هذه الاجيالَ لم تتبعِ اللهَ مثل نوح.",
    "عوضًا عن ذلك ابتعدوا عن الله ولم يكترثوا له. زادوا في فعلِ الخطية. بدلًا من عبادةِ الله، عبدوا الاصنام.",
    "في ذلك الحين لم يوجد تقريبًا مَن يؤمن بالله ما عدا رجلًا واحدًا. كان اسمُه ابراهيم. آمنَ بالله ووثقَ به مثل هابيل ونوح. أدركَ انه خاطىءٌ يستحقُ العقابَ لكنه آمنَ أن اللهَ سيُخلِّصُه من خلال المنقِذِ الآتي.",
    "آمنَ ابراهيم بالله ووثقَ به. قبِلَ اللهُ ابراهيم وكأنه لم يفعلْ خطيةً قط. تكلمَ اللهُ الى ابراهيم عدّةَ مراتٍ واخبرَ ابراهيم بما هو فاعل.",
    "اخبرَ اللهُ ابراهيم انه ينوي أن يدمّرَ المدينتين المجاورتين لمكان سُكناه. كان اسمُ المدينتين سدوم وعمورة. كان سكّانُهما تماما مثل الناس في ايامِ نوح.",
    "نسي الناسُ اللهَ وما كان يريدُه منهم. زادوا في فعلِ الخطية. كانوا زناةً ومجرمين. ضاجعَ الناسُ الحيوانات. تزوجَ الرجالُ من الرجال والنساءُ من النساء. كان لوط، قريبُ ابراهيم، يسكنُ في سدوم.",
    "في احدِ الايام أرسلَ اللهُ ملاكين ليُحذِّرا لوط ان اللهَ سيدمرُ المدينةَ في اليوم التالي. في الصباح التالي اخبرَ الملاكان لوط أن يأخذَ زوجتَه وابنتيه بعيدا عن المدينة لأن اللهَ سيدمِّرُها. طلبَ الملاكانِ من لوط ألّا ينظرَ الى الخلف فيما هو يركضُ الى الجبال.",
    "حين غادرَ لوط وعائلتُه المدينة، أمطرَ الربُّ نارًا من السماءِ على سدوم وعمورة. التهمتِ النارُ المدينتين. قُتِلَ كلُّ خاطىءٍ في المدينة.",
    "بينما كان لوط وعائلتُه هاربين من سدوم، التفتت زوجةُ لوط الى الوراء. لم تُطعْ كلامَ الملاكين وتحولت الى عمودٍ من الملح.",
    "لم يكنْ ابراهيم ساكنًا في تلك المدينتين الشريرتين. كان بدويًّا ومعه الكثيرُ من المواشي. كان يتنقلُ من بئرٍ الى بئر ساكنًا في الخيام. في احدى الليالي أخذَ اللهُ ابراهيم خارجَ خيمتِه وطلبَ منه أن ينظرَ الى السماء ويرى إن كان في استطاعتِه أن يعُدَّ النجوم.",
    "ثم قال اللهُ لابراهيم ان نسلَه سيكون بعدد النجوم وأن كلَّ الناسِ على الارض سيتباركون من خلال نسلِه. كانت خطةُ اللهِ أن واحدًا من نسلِ ابراهيم سيكون المنقذُ الذي سيباركُ كلَّ البشر.",
    "أتذكُرُ وعدَ الله لآدمَ وحواء؟ أتذكُرُ قولَه بأنه سيرسلُ منقِذًا ليُخَلِّصَ الانسانَ من قوّةِ ابليس والخطيةِ وعقابِ الموت في بحيرةِ النار ويستردُّ الانسانَ الى الله.",
    "والآن وعدَ اللهُ ابراهيم بذلك لأنه أراد أن يُجَهِّزَ ابراهيم ونسلَه لاستقبالِ المُنقِذ.",
    "حين تسَلَّمَ ابراهيم وزوجتُه هذا الوعد لم يكن لديهما اولادًا. اخيرًا حين أصبحَ ابراهيم في عامِه المئة وسارة في التسعين من عمرِها قام اللهُ بمعجزةٍ.",
    "أنجبَت سارة ابنًا. دعا ابراهيم وسارة ابنَهما اسحق. احبَّا اسحق حبًّا شديدًا. سيصبحان الآن شعبًا عظيمًا من خلالِه. آمنا في وعدِ الله أن المُنقِذ القادمَ سيأتي من نسلِ اسحق.",
    "ستحدث أمورٌ مميزةٌ جدًا في حياة ابراهيم واسحق. تابع القصة التالية لأخبرَك ما سيحدث."
  ]
}
