{
  "language": "arabic",
  "story": 8,
  "title": "اسحق ذبيحة ابراهيم",
  "sections": [
    "أعطى اللهُ ابراهيم وسارة ابنَهما الموعود اسحق. آمنا ان المنقِذَ القادمَ سيأتي من خلال اسحق. في احدِ الايام طلبَ اللهُ من ابراهيم أن يفعلَ أمرًا غيرَ متوقَعٍ وشديدَ الصعوبة.ارادَ اللهُ ان يرى إن كان ابراهيم يحبُّ اسحق اكثرَ من حبِّه لله.",
    "طلبَ اللهُ من ابراهيم أن يأخذَ ابنَه وحيدَه اسحق الذي يحبُّه ويصعدَ الى الجبلِ الذي سيُريه. هناك كان عليه أن يضحي باسحق كذبيحةٍ مُحرقة. كان الامرُ شديدَ الصعوبةِ على ابراهيم لأنه أحبَّ اسحق حبًّا جمًّا.",
    "كيف يُمكنُ ان يأتي المنقِذُ من نسلِ اسحق إن كان ابراهيم سيقتلُ اسحق؟ لكن ابراهيم وثَقٍ بالله. كان يعلمُ ان اللهَ لا يكذبُ بل يحفظُ وعودَه. آمنَ ابراهيم أنه حتى إن قتلَ اسحق طاعةً لله فإن اللهَ سيُقيم اسحق من الاموات.",
    "أطاعَ ابراهيم. باكرًا صباحَ اليوم التالي أخذ ابنَه اسحق وانطلقَ الى المكان الذي اخبرَه اللهُ عنه. وفيما هما يمشيان معًا، سأل اسحق ابراهيم، \"هنا النارُ والحطبُ لكن اين الحملَ للذبيحة المُحرَقة؟\"",
    "اجابَ ابراهيم اسحق، \"سيُدبِّرُ اللهُ بنفسِه الحمَلَ  للذبيحة المُحرَقة يا بُنَي.\" تابعا المسيرَ معًا. عند وصولِهما الى المكانِ الذي أشارَ اليه الله، بنى ابراهيم مذبحًا هناك. ربطَ ابنَه اسحق وألقاه على المذبح. ثمّ مدَّ يدَه وأخذَ سكينًا ليقتُلَ ابنَه.",
    "ليس من مَفَرٍّ لاسحق. لقد وُلِدَ خاطئًا ومثلَ الجميع هو مستحقٌ الموت. ليس من يقدرُ ان يُنقِذَه سوى الله. ليس سوى الله مَن استطاعَ أن  يُنقِذَ نوح وعائلتَه من الطوفان والآن ليس سوى الله مَن يُنقِذُ اسحق من القتل. أتظنُّ أن الله أنقذَ حياة اسحق؟",
    "فيما كان ابراهيم يهمُّ على قتلِ اسحق، أوقفَه الله. ناداهُ من السماء، \"ابراهيم، ابراهيم لا تمسّ ابنَك. لقد عرفتُ الآن انك تحبُّني.\" لكن لم يكنْ من الممكنِ انقاذَ اسحق بدون ذبيحةٍ اخرى لتموتَ عوضًا عنه. دبَّرَ اللهُ الذبيحة.",
    "حين تلفَّتَ ابراهيم رأى حملًا مربوطًا من قَرنيه في عُلَّيقة. لو كان الحملُ مربوطًا من جزء آخر من جسمِه لجرحَ نفسَه واصبحَ غيرَ كامل وبدون عيب. حينذاك لن يكونَ تقدمةً مقبولةً عند الله. فاللهُ كاملٌ ولا يقبلُ ألّا ما هو كامل.",
    "أنزلَ ابراهيم اسحق عن المذبحِ ووضعَ الحملَ الذي دبَّرَه الله على المذبح وذبَحَه. أوجدَ اللهُ الحملَ ليموتَ عوضًا عن اسحق. دعا ابراهيم ذلك المكان \"الربُّ يُدَبِّر\".",
    "آمنَ انه كما دبَّرَ اللهُ الحملَ ليموتَ عوضًا عن اسحق فسيُدبِّرُ اللهُ المنقِذَ ليُخلِّصَ البشرَ من عقابِ الخطيّةِ كما وعدَ آدمَ وحواء في الجنة.",
    "كبُرَ اسحق وانجبَ ولدَين. دعا احدَهما اسرائيل. أنجبَ اسرائيلُ العديدَ من الابناء. رحلَ وعائلتُه من بلادِهم الى أرضِ مصر. وبعدَ عدّةِ اجيال، اصبحوا شعبًا عظيمًا في مصر يدعونَ باسم بني اسرائيل.",
    "كانوا اغنياءَ جدا. كان لديهم الكثيرَ من الابقار والماعزِ والخراف. كان ابليسُ يعلمُ ان المنقِذَ القادمَ سيأتي من بني اسرائيل. لم يُردْ أن يأتي أيُّ منقِذٍ ليُخلِّصَ البشرَ من قوّتِه. لذا أرادَ أن يدَمِّرَ بني اسرائيل.",
    "قرّرَ أن يُصَعِّبَ الامورَ عليهم. أصبحَ بنو اسرائيل عبيدًا لدى فرعون ملك مصر. كان وقتًا رهيبًا بالنسبةِ لهم. كانوا يقومون بأعمالِ البناءِ الشاقّةِ لفرعون. كانت معاناتُهم شديدة. كذلك قامَ فرعون بقتل كلِّ الاطفالِ الذكور عند بني اسرائيل.",
    "أتظُنُّ أن اللهَ تخلّى عن بني اسرائيل أو نكرَ وعدَه لهم؟ تابع القصة التالية لأخبرَك ما سيحدث."
  ]
} 
