{
  "language": "arabic",
  "story": 9,
  "title": "الفِصح",
  "sections": [
    "عاش بنو اسرائيل، نسلُ ابراهيم واسحق، كعبيدٍ في مصر. كان وقتًا عصيبًا. حين صرخوا الى اللهِ ليُخلِّصَهم، أعطاهم اللهُ قائدًا هو موسى. ذهبَ موسى الى فرعون وطلب منه أن يُطلقَ شعبَ الله بني اسرائيل ليرحلوا.",
    "رفضَ فرعون، لذا ارسلَ اللهُ ضرباتٍ عدّة الى مصر. كان الضرباتُ قاسيةً جدًا على المصريين. لكن فرعون رفضَ ان يُطلِقَ بني اسرائيل. اخيرًا ذهب موسى الى فرعون وقال له، \" هذا ما يقوله الرب «عند منتصف الليل سأمرُّ في مصر كلِّها",
    "سيموت كلُّ بكْرٍ في ارضِ مصر، من بكرِ فرعون حتى كل ابكار المواشي. لأنّكَ لم تُطِعني وتُطلِقْ شعب اسرائيل سأعاقِبُك بهذه الطريقة.\"",
    "إن كان لبني اسرائيل من نجاةٍ من هذه الضربة، وَجُبَ عليهم أن يؤمنوا بالله ويطيعوه. اخبرهم اللهُ ما هم فاعلون بالتمام. كان عليهم أن يفعلوا تماما ما طلبَ اللهُ منهم كما كانت الحالُ مع نوح حين بنى الفُلك تماما بحسبِ توجيهات الله.",
    "طلب اللهُ أن تأخذَ كلُّ عائلةٍ حملًا واحدًا. كان عليهم ان يختاروا حملًا كاملًا كما كان الحملَ الذي قُدِّمَ عوضًا عن اسحق كاملًا. كان عليهم أن يذبحوا الحِملان في نفس عشية مرورِ الله في تلك الارض.",
    "كان عليهم ان يتركوا الدمَ ليسيل ويجمعوه في وعاء. ثم يضعوا الدمَ على اعلى الابواب والقائمتين حيث سيأكلون الحمل. كان عليهم أن يمكثوا في نفس الدار طوال الليل.",
    "كان وعدُ الله انه حين يرى الدمَ على الباب سيعبرُ عنهم ولن يموتَ أبكارُهم. كان دمُ الحملِ المذبوحِ علامةً بأن الحملَ في تلكَ الدارِ قد ذُبحَ عوضًا عن البكر.",
    "حان يومُ مرورِ الرب في تلك الارض. نفّذَ جميع بني اسرائيل تعليماتِ الله. وفي منتصفِ تلك الليلةِ ضربَ الربُّ كلَّ ابكارِ مصر.",
    "استيقظَ فرعون وكلُّ المصريين خلال الليل. كان صوتُ النحيبِ عاليًا، فما من بيتٍ مصريٍّ لم يُفقَد بِكرُه. نجا كلُّ الذين أطاعوا اللهَ وذبحوا حملًا ووضعوا دمه على قوائمِ الابواب.",
    "لم يمتْ أيٌّ من ابكارِِهم. أطاع اللهَ كلُّ بني اسرائيل ونجوا جميعًا. ماتت الحِملان عوضًا عن ابكارِِهم كما مات الحملُ عوضًا عن اسحق.",
    "حتى أن ابنَ فرعون الذي احبَّه كثيرًا مات تلك الليلة. في منتصفَ الليل دعا فرعون موسى. طلب منه أن يأخذَ بني اسرائيل فورًا خارجَ مصر. ففي تلك الليلة عينِها تركَ بنو اسرائيل مصر. أعطى المصريون بني اسرائيل كلَّ ذهبِهم وفضَّتِهم وابقارِهم وجِمالِهم وثرواتِهم.",
    "استمر بنو اسرائيل لمئات السنين عُرضةً لاستبدادِ فرعون والمصريين. عانوا آلامًا شديدةً لكنهم باتوا احرارًا الآن. سمعَ اللهُ صراخَهم وخلَّصَهم.",
    "كان ذاك اليوم عظيمًا. طلبَ اللهُ من بني اسرائيل أن يحتفلوا به في وقتٍ معيّنٍ كلَّ عام ليتذكروا ما فعلَه اللهُ معهم. دعوا ذلك الاحتفالَ الفصح ليتذكروا كيف عبرَ الله عن كلِّ دارٍ وُضع الدمُ على قوائمِ بابِها ونجّاهُم.",
    "حين غادرَ بنو اسرائيل مصر، وصلوا الى بحرٍ يُدعى البحر الاحمر. بدَّلَ فرعون فكرَه. أرسلَ جيشَهُ ليقتلَ بني اسرائيل. قام الله بمعجزةٍ. شقَّ البحرَ أمام بني اسرائيل ليتمكنوا من العبور خلالَه على ارضٍ يابسة.",
    "لاحقَهم المصريون عبر البحر لكن حين وصل بنو اسرائيل في أمانٍ الى الضفةِ الاخرى، أغلقَ الله المياهَ ثانيةً على المصريين. ماتُ كلُّ جيشِ المصريين غرقًا في المياه. فاللهُ يعاقبُ كلَّ من يقاومُه لكنه يُنجّي كلَّ من يتّكِلُ عليه ويؤمنُ به."
  ]
}
