{
  "language": "english",
  "story": 1,
  "title": "God and the Spirits",
  "sections": [
    "Before there was heaven, earth or anything else, there was God. God existed before everything else. He has never been created. He has no beginning. He has always existed. He will always exist. He will never die.",
    "God is Spirit. He is everywhere at the same time. He is here with us right now, but He also has a throne room in heaven where He sits on His throne. His throne is like a fire. His clothes are shining. The light and glory that shines from God is brighter than the sun.",
    "God is the one who created everything else. First, God created the angels. He created many, many angels with great wisdom and strength. He placed them in heaven to serve and worship Him. Day and night, they worship Him. They bow before Him saying, “Holy, holy, holy, is the Lord God Almighty.”",
    "The greatest angel was called Lucifer. God gave him a position over all the other angels, as worship leader. One day, Lucifer thought, “I am a unique angel. I am the most beautiful and intelligent one. I want to be God. I want all the angels to worship me instead of Him. I have to take the position of God. I will fight against God to take His position.”",
    "These were very evil thoughts Lucifer had. He should have obeyed God by worshipping Him and also, leading the other angels to worship Him, but Lucifer did not obey God. Many of God’s other angels followed Lucifer to fight against God.",
    "Already as Lucifer had these thoughts in his mind, God was on His throne watching everything. He created all of the spirits. He knew what they were thinking and planning. He knew that Lucifer had become proud and wanted to take the place of his Maker. Nothing can be kept secret from God.",
    "Would God allow Lucifer to take His position? No, He would not allow Lucifer to take His position. No one can take God’s place, because He is the only true God and the Maker of everybody else.",
    "What do you think God did? God didn’t have to start a fight with Lucifer. He did not have to arrange His fighters to fight with him. God has all the power.",
    "He simply took Lucifer and all the angels that followed him and threw them out of heaven. They had chosen to be His enemies. They could not stay with Him in heaven anymore. Lucifer and the angels who followed him are now on earth.",
    "Lucifer is now called Satan. His angel followers are called demons. They hate God and everything He loves. Still today, they are fighting against God trying to make people worship them instead of God.",
    "God has prepared a terrible place of everlasting punishment called the lake of fire. One day, Satan and all the demons will be sent to the lake of fire. There they are going to suffer greatly forever. God does not tolerate disobedience. God always punishes those who fight against Him.",
    "God now had an enemy, Satan, trying to stop everything that He did. God had a plan to do something wonderful He wanted to do something fantastic! No one, not even Satan, could stop or hinder Him from fulfilling His plan. In the next story, you will hear about what God planned to do."
  ],
  "audio": [
    "/English/Story+1/1.1+Audio+EN.wav",
    "/English/Story+1/1.2+Audio+EN.wav",
    "/English/Story+1/1.3+Audio+EN.wav",
    "/English/Story+1/1.4+Audio+EN.wav",
    "/English/Story+1/1.5+Audio+EN.wav",
    "/English/Story+1/1.6+Audio+EN.wav",
    "/English/Story+1/1.7+Audio+EN.wav",
    "/English/Story+1/1.8+Audio+EN.wav",
    "/English/Story+1/1.9+Audio+EN.wav",
    "/English/Story+1/1.10+Audio+EN.wav",
    "/English/Story+1/1.11+Audio+EN.wav",
    "/English/Story+1/1.12+Audio+EN.wav"
  ]
}
