{
  "language": "english",
  "story": 10,
  "title": "The Ten Commandments",
  "sections": [
    "God had delivered the Israelites from slavery and brought them out of Egypt. God began to lead them back to the land, called Canaan, that He had promised to give to the Israelites. The Israelites reached a mountain called Sinai.",
    "There, they camped in their tents with their cattle around the mountain. Moses went up on the mountain. God spoke with him there. God told Moses, “Tell the Israelites that I’m going to give them My commandments.",
    "If they obey them fully, then I will be with them and bless them. I will bless their families and their cattle. I will send rain on their land. If they don’t obey My commandments, then I will have to punish them. Hunger, sickness and death will come upon them.”",
    "Moses went down from the mountain to the Israelites and told them. The Israelites all answered Moses, “Tell God that we will obey His commandments fully.” The Israelites had forgotten they were sinners.",
    "They did not believe like Noah and Abraham, that they were sinners. Instead, they thought that they could obey all of the commandments fully. Moses went up on the mountain again. He told God what the people had answered.",
    "God said, “Tell the people I’m going to come down to the bottom of the mountain to speak with them. I will tell them My commandments. When I come down, they cannot touch the mountain, because I am holy and they are sinners. If they touch the mountain, they will die.”",
    "Moses went down. He told the people everything that God had said. They put up boundaries all around the mountain so no one would come close and touch it. God came down to the people.",
    "When He came down, it was like thunder. The mountain was shaking. The whole mountain was covered by fire and smoke. All the people were very scared. They realized God was a holy God.",
    "God spoke with a loud voice. He said, “I’m the Lord, your God, who saved you from slavery in Egypt. These are my commandments to you. If you obey them, I will be with you and bless you, but if you break even one of them you will be punished.”",
    "The first commandment is that you shall have no other gods than Me. The second commandment is that you shall not make any picture or statue of anything in heaven or on earth and worship it. You shall not worship anything else but Me.",
    "The third commandment is that you shall not misuse My name. The fourth commandment is that you shall rest on the seventh day of the week. The fifth commandment is that you shall honor your father and mother.",
    "The sixth commandment is that you shall not murder any person. Even if you just hate another person you are a murderer and have broken this commandment.",
    "The seventh commandment is that you shall not commit adultery. The eighth commandment is that you shall not steal. The ninth commandment is that you shall not lie.",
    "The tenth commandment is that you shall not desire anything that belongs to someone else, not their house, wife, servants, cattle or anything else. If you are jealous of someone because of what they have, you have broken this commandment.",
    "These were the commandments that God told the Israelites from the mountain. He also gave these commandments to us. If we break even one of these commandments, we have sinned and deserve punishment. Have you ever broken any one of these commandments? Yes, we have all broken these commandments. We are all sinners."
  ],
  "audio": [
    "/English/Story+10/10.1.mp3",
    "/English/Story+10/10.2.mp3",
    "/English/Story+10/10.3.mp3",
    "/English/Story+10/10.4.mp3",
    "/English/Story+10/10.5.mp3",
    "/English/Story+10/10.6.mp3",
    "/English/Story+10/10.7.mp3",
    "/English/Story+10/10.8.mp3",
    "/English/Story+10/10.9.mp3",
    "/English/Story+10/10.10.mp3",
    "/English/Story+10/10.11.mp3",
    "/English/Story+10/10.12.mp3",
    "/English/Story+10/10.13.mp3",
    "/English/Story+10/10.14.mp3",
    "/English/Story+10/10.15.mp3"
  ]
}
