{
  "language": "english",
  "story": 11,
  "title": "The Golden Calf",
  "sections": [
    "After God revealed himself to the people on Mount Sinai and told them the Ten Commandments, He went back up the mountain. Moses went up the mountain to God again. God then wrote the Ten Commandments on two stone tablets.",
    "He gave them to Moses so the Israelites would have these tablets and not forget the commandments. He wanted them to remember the commandments. The commandments would make them realize they were sinners who could not obey every command.",
    "God wanted them to believe like Noah and Abraham, that they were sinners who needed God’s forgiveness. Moses stayed on the mountain for a long time with God. When the people saw that Moses was taking a long time in coming down from the mountain, they said, “We don’t know what happened to Moses and God.",
    "They are gone. Let us now make a god who will lead us.” They made a calf out of gold. They danced around it, offered animals to it, bowed before it and worshipped it. They said, “This is the God that brought us out of Egypt.”",
    "While the people were dancing around the calf, Moses came down from the mountain. When he saw what they were doing he was very angry. He was so angry that he threw the tablets with the commandments to the ground and broke them.",
    "God had to give him new tablets later. Moses took the calf, burned it and told the people they had sinned greatly against God. God was also very angry. He had just given the commandments to the Israelites.",
    "One of them was they should not make a picture or anything else to worship other than Him. The people had all said they would obey God’s commandments, but they had already broken them in a terrible way.",
    "God punished the Israelites for their sin. He told Moses to stand at the entrance of the camp and shout, “Everyone who is a follower of Lord God, come here and stand with me.”",
    "Moses told the people who came to him that God commanded them to take their swords, go through the camp and kill all those people who refused to follow God. The people did like Moses told them. That day, all who refused to change their minds to follow God were punished and died.",
    "If we worship spirits, trees, animals or anything else created by God or make a picture of anything to worship, like the Israelites did, we have broken God’s commandments and deserve His punishment.",
    "God punished the Israelites this time for their sin. He wanted to prepare a way in the future the Israelites could be forgiven of their sins and come to Him. Even though we deserve punishment, God always prepares a way for people to be saved from their punishment. Listen to the next story. I will tell you what God prepared for the Israelites."
  ],
  "audio": [
    "/English/Story+11/11.1.mp3",
    "/English/Story+11/11.2.mp3",
    "/English/Story+11/11.3.mp3",
    "/English/Story+11/11.4.mp3",
    "/English/Story+11/11.5.mp3",
    "/English/Story+11/11.6.mp3",
    "/English/Story+11/11.7.mp3",
    "/English/Story+11/11.8.mp3",
    "/English/Story+11/11.9.mp3",
    "/English/Story+11/11.10.mp3",
    "/English/Story+11/11.11.mp3"
  ]
}
