{
  "language": "english",
  "story": 12,
  "title": "The Tabernacle and the Sin Offerings",
  "sections": [
    "The Israelites had broken the commandments and sinned greatly against God by making the golden calf and worshipping it. God punished them for their sin. God always has to punish sin. The Israelites were sinners.",
    "They sinned over and over again by breaking the commandments. God still loved the Israelites. He wanted to make a way for them to be saved from the punishment of their sins.  God told Moses how they should do this.",
    "They should build a special place called the Tabernacle. There God would live for them to come to Him, be forgiven and saved.",
    "God gave Moses specific instructions on how to build the Tabernacle. It had to be made exactly the way God told Moses. Moses and the Israelites built the Tabernacle exactly the way God had said. This is how it looked.",
    "First, there was a big courtyard around the Tabernacle. Just inside the entrance to the courtyard was an altar. When an Israelite wanted to come to God to receive forgiveness for his sins, he could bring an animal to this altar.",
    "By doing this, he was admitting to God that he was a sinner who deserved to die, but he asked God to accept the animal’s death instead of his own.",
    "Inside the courtyard was the Tabernacle. It was built as a tent so the Israelites could easily bring it when they moved. The Tabernacle had two rooms. The first room was called the Holy Place. Only priests could enter it when they were serving God.",
    "The second room was called the Most Holy Place. In this room, there was a box called the ark. God’s presence was in the ark. This was the place where God lived. In the ark were the stone tablets with the Ten Commandments written on them.",
    "Between the two rooms, there was a thick curtain. If anyone went behind the curtain and entered the Most Holy place, where God was, they would have been killed, because God is holy and the people were sinners.",
    "Only the High Priest could go into this room one time a year on a special day. On that day, the High Priest first had to admit the people were sinners. He was to kill an animal and catch its blood in a basin.",
    "After he passed behind the thick curtain, the High Priest was to sprinkle the blood on the ark. If the High Priest did everything the right way, then God promised to hold off the judgement the Israelites deserved and forgive their sins for the past year.",
    "The High Priest had to do this every year because the animal was not a perfect offering that would take away their sins for all eternity.",
    "Now, when Moses and the Israelites had finished building the Tabernacle exactly as God told them to build it, God came to live in the Most Holy place in the Tabernacle. The cloud that guided the Israelites every day covered the Tabernacle.",
    "The glory of the Lord filled the Tabernacle. This Tabernacle was the way God gave to the Israelites to come to Him and be forgiven for breaking the commandments. We are all sinners just like the Israelites.",
    "We have all broken the commandments and deserve to be punished. Do you think the Tabernacle would continue being the way for the Israelites and us to come to God or would God provide another way? I will soon tell you about God’s plan."
  ]
}
