{
  "language": "english",
  "story": 13,
  "title": "The Snake on the Pole and Israel Into Canaan",
  "sections": [
    "The Israelites took all their cattle, packed their tents and the Tabernacle and left Mount Sinai. They would continue their journey to the land of Canaan, the land that God had promised to give them.",
    "For many years, the Israelite people were walking in the desert. It was very hot and very dry in the desert. Many times there was no water or food for them or their cattle, but God was their Shepherd and He provided them with water and food in miraculous ways.",
    "For example, one time God told Moses to take his staff and strike a rock with it. When he did, water flowed from the rock and there was enough for all the people and their cattle to drink.",
    "For food, every day God let bread, called manna, rain down from heaven. God loved and cared about the Israelites like you love and care for your herds of cattle.",
    "Another time, when they did not have any water, the Israelites started to complain to Moses. They said, “Why did you bring us out of Egypt to let us die here in the desert?” They had forgotten how God had always given them food and water.",
    "They did not believe in God to save them this time. Instead of asking for water, they now complained to Moses.",
    "Because the people did not believe in God, but instead were complaining against Him, God’s punishment came upon the Israelites. He sent poisonous snakes among them. The snakes were everywhere, in their tents and out in the open.",
    "They were also attacking the people. Many, many people were bitten and many died. The Israelites could not escape the deadly snakes sent by God.",
    "Now the Israelites realized they had sinned and could not save themselves from the punishment they deserved. They went to Moses, confessed their sin and asked Moses to pray to God to take away the snakes.",
    "Moses prayed for them. God told Moses, “Because the people admitted they are sinners and asked Me to save them from this punishment, I will make a way they can be saved. Now, make a metal snake and put it up on a pole.",
    "Anyone who is bitten can look at it, be healed and not die.” Moses made a metal snake and put it on a pole. When a snake bit anyone, they could just look at the metal snake and not die. It would not be the snake that healed them, but God.",
    "Only the ones who did exactly as God had told them to do were healed and did not die. Those who prayed but did not look were not healed. Only the ones who looked at the snake were healed.",
    "God will always make a way to be saved from punishment for sin for those who admit they are sinners and trust in God to save them.",
    "After many years in the desert, God led the Israelites into the land of Canaan. God helped the Israelites to conquer the peoples there and gave them the whole land as their inheritance.",
    "Satan had tried to destroy the Israelites in many ways because the Deliverer would be one of the Israelites, who were Abraham’s descendants. Satan had tried to destroy them in slavery in Egypt. He tried to kill them by the Red Sea.",
    "Each time, God saved and protected the Israelites. He saved them from slavery in Egypt, led them through the Red Sea, protected and gave them everything in the desert and now He had given them their own land.",
    "God would not let the Israelites be destroyed. He would not let anyone hinder Him in fulfilling His plan to send the Deliverer through the Israelites. Listen to the next story. I will soon tell you more about this Deliverer."
  ],
  "audio": [
    "/English/Story+13/13.1.mp3",
    "/English/Story+13/13.2.mp3",
    "/English/Story+13/13.3.mp3",
    "/English/Story+13/13.4.mp3",
    "/English/Story+13/13.5.mp3",
    "/English/Story+13/13.6.mp3",
    "/English/Story+13/13.7.mp3",
    "/English/Story+13/13.8.mp3",
    "/English/Story+13/13.9.mp3",
    "/English/Story+13/13.10.mp3",
    "/English/Story+13/13.11.mp3",
    "/English/Story+13/13.12.mp3",
    "/English/Story+13/13.13.mp3",
    "/English/Story+13/13.14.mp3",
    "/English/Story+13/13.15.mp3",
    "/English/Story+13/13.16.mp3",
    "/English/Story+13/13.17.mp3"
  ]
}
