{
  "language": "english",
  "story": 14,
  "title": "David and Solomon and Israel’s Sin",
  "sections": [
    "God had led the Israelites through the desert into the land of Canaan. He had helped them to conquer the people there. Now they lived in their own land, the land of Canaan, which is now called Israel.",
    "After some generations passed, the Israelites asked God to give them a king that could lead them like the other countries had. God gave them kings. One of the first kings was a man called David. David was a man after God’s heart",
    "Before David became a king, he was a young shepherd taking care of his sheep. David knew God when he was watching his sheep. He used to sing and praise God. He sung, “The Lord is my Shepherd.",
    "I have everything I need.” David called God his Shepherd. God was the one who led David. Just like David led his sheep to places with water and grass, God was leading, caring for and giving David everything he needed.",
    "David had seen that God is a good God who cared for him all his life. Just as David protected his sheep from wild animals, God protected David from all evil. Just like David’s sheep followed and obeyed him, David wanted to follow his Shepherd, God, all the days of his life.",
    "He did not want to follow God’s enemy like Adam and Eve had done. He wanted to live in peace with God like a sheep with its shepherd.",
    "God sent His prophet, a messenger, to anoint David to be king. David ruled Israel for many years. He was a godly king who lead the Israelites to worship God. Just like David, all the Israelites followed God.",
    "God was their Shepherd. David believed like Abel, Noah and Abraham that he was a sinner who needed God’s forgiveness. He waited for the promised Deliverer. Therefore, God gave David the same promise that He had given Abraham, David’s forefather.",
    "He promised that one of David’s descendants would be the Deliverer, the Deliverer who would be King and rule forever.",
    "When David died, his son, Solomon, became the king. At this time, all the Israelites were living in houses made of stone, but the Tabernacle was still a tent. Therefore, Solomon built a house of stone for God, but in the same way the Tabernacle was built, with the Holy place and the Holy of Holies.",
    "They called it the Temple. For a while, the Israelites were worshipping God and coming to God in the way He had shown bringing sacrifices to the Temple. Every year, the High Priest brought the blood of animals into the Holy of Holies to receive forgiveness for the people.",
    "After Solomon died, other kings came. After some time, the people and the king of the Israelites began to forget everything God had done, how He had brought them out of Egypt into Canaan.",
    "Instead, they began to look to other countries and the false gods they were worshipping. They turned away from the true God. Instead, they brought sacrifices to worship these false gods. They even sacrificed children to these false gods.",
    "This made God very sad. He loved the people, but had to punish them for their sin. God let their enemies come and conquer the Israelites. These enemies destroyed their cities and even destroyed the Temple.",
    "The enemies also took many of the Israelites, brought them to foreign countries and made them their slaves. When the Israelites were slaves in other countries, they realized they had disobeyed God and sinned greatly against Him.",
    "They confessed to God they were sinners. They prayed that He would bring them back to their land, which He once had given them. When God saw the Israelites turned to Him with all their hearts, asking Him to forgive and save them, He delivered them from slavery and brought them back to their land, Israel.",
    "God has to punish sin, but He will always forgive and save those who turn back to Him and ask Him to save them."
  ]
}
