{
  "language": "english",
  "story": 15,
  "title": "Prophesies about the Deliverer",
  "sections": [
    "The Israelites had been in slavery because of their sin. When they turned to God, He had saved them and brought them back to their land again. When the Israelites came back to Israel, they rebuilt their cities and they also rebuilt the temple.",
    "For a time, the Israelites worshipped God. They brought their sacrifices to the temple as God had told them to do. But the Israelites were sinners like all people because of their forefather Adam’s sin.",
    "Even though they tried to obey God, they could not. After a time, they turned away from God again and started to worship false gods. When they did this, the same thing happened. Their enemies came and conquered them.",
    "They destroyed their cities and the Temple and brought them away as slaves again. This happened many times, over and over again.",
    "This was a very bad situation. God was longing to live together with the people and have a good relationship with them. He longed to be their Shepherd like He had been David’s Shepherd, to take care of them and for them to follow and obey Him.",
    "They were sinners that could not stop sinning. They were always sinning and the Temple was destroyed again and again. Therefore, God spoke through His prophets and promised the people that soon, He would send the Deliverer.",
    "The Deliverer would come and deliver the people from their sin. He would forgive them all for their sins and bring them back to God and back to the same relationship that Adam and Eve once had with God.",
    "God also said through the prophets that when the Deliverer would come, God would no longer live in the Temple that so easily could be destroyed, but instead God would come and live in the people’s hearts.",
    "The people’s hearts would be His new temple. God told the prophets many special things about the Deliverer to prepare them to receive Him. He said that the Deliverer would become three things, which no one else had been able to become before.",
    "He would become the final King, the final High Priest and the final Prophet who would forever bring the people back to God.",
    "God told the prophets that the Deliverer would not have a human father. His mother would be a virgin, so He would be the seed of a woman. The Deliverer would be born in a town called Bethlehem.",
    "He would be filled with the Spirit of the Lord, wisdom, understanding, counsel, power and knowledge. He would be rejected by the Israelites and be hated without cause. He would be betrayed by a friend and sold for thirty pieces of silver.",
    "He would greatly suffer. He would be spat upon, beaten and mocked. He would not open His mouth to defend Himself. He would be led like a lamb to the slaughter. His hands and feet would be pierced. He would be crushed for our sins.",
    "He would bear the sins, sorrows and sicknesses of many. By His wounds, we would be healed. They also said that the Deliverer would die but rise again and go back to heaven. In the next story, I will tell you how God is beginning to fulfill these plans."
  ]
}
