{
  "language": "english",
  "story": 16,
  "title": "Jesus’ Birth",
  "sections": [
    "Many years had passed in Israel since the last prophet had prophesied, but God had not forgotten His promise. Finally, the time came when God decided to send the Deliverer. God sent an angel named Gabriel to a virgin named Mary.",
    "Mary believed in God. She trusted in God to send the Deliverer and also, that they would be saved through this Deliverer. Therefore, God chose her to be the mother of the Deliverer.",
    "Mary was the woman God had been speaking about when He told Adam and Eve in the Garden of Eden that the Deliverer would be the seed of the woman. Mary was also the virgin that the prophets had been speaking of when they said that the Deliverer would be the Son of a virgin.",
    "When the angel Gabriel came to Mary, he told her that she would give birth to a son and that she was to name Him Jesus. Jesus means Savior. Mary asked the angel, “How can this happen? How can I have a child when I am a virgin?”",
    "Gabriel answered that the Spirit of God would make a miracle in her and she would become pregnant. The child would not have a human father. He would be called the Son of God. He would be given by the Spirit of God.",
    "All that the angel Gabriel told Mary happened. She became pregnant, though she had never been with any man. Mary had promised to be married to a man named Joseph. Joseph was a descendant of King David therefore, God chose him to be the earthly father of the Deliverer.",
    "It was God’s promise to David that the Deliverer would be one of his descendants. One night, when Joseph was sleeping, an angel came to him in his dreams. The angel said to him, “Joseph, son of David, you will be married to Mary and she will give birth to a son.",
    "You will give him the name Emmanuel, which means ‘God with us.’ God will come down to become a man and live with people here in this world.”",
    "Joseph did what the angel had said and married Mary. After some time, Mary gave birth to a son and named Him Jesus. Jesus was born in a barn in the town called Bethlehem. This was just as the prophets had said. They said that the Savior would be born in Bethlehem.",
    "Suddenly, an angel appeared to them and said, “I bring you good news of great joy for all people. Today a Savior has been born. He is Christ the Lord.” Then a great amount of angels appeared and they all sang praises to the Lord.",
    "After this, the shepherds went to see the baby Jesus. Also, wise men from a country far away came to worship Jesus. They had been waiting for the Deliverer to come. They saw a new star in the sky that led them to the place where Jesus was.",
    "When they found Him, they bowed down, worshipped Him and gave Him gifts. Was it right for the wise men to worship Jesus? God had written in the law, which He gave to the Israelites, that only God should be worshipped.",
    "Do you think it was wrong of these men to worship Jesus? No, because Jesus was God. Finally, the promised Deliverer that everyone had been waiting for had come to earth Jesus had a great work to do here, but Satan would continue trying to destroy God’s plan. Listen to the next story and you will hear what happened."
  ]
}
