{
  "language": "english",
  "story": 17,
  "title": "The Lamb of God, Jesus’ Baptism and Temptation",
  "sections": [
    "Jesus grew up and became a man. At this time, there was another man named John. He prepared the people for the coming Deliverer. John taught the people that they had to admit they were sinners and they needed a savior to save them from the punishment they deserved.",
    "People came from every part of Israel to listen to John. John baptized many people by dipping them under water. By being dipped under water, the people showed that they agreed they were sinners who deserved death, but they were trusting in God to send the Deliverer to save them.",
    "One day, when John was teaching, he saw Jesus coming towards him. John pointed at Jesus and said to the people, “Look, the Lamb of God who takes away the sins of the world.”",
    "Do you remember that God provided a lamb to die instead of Isaac? Do you remember how God had told the Israelites that if they came to the Tabernacle and killed a lamb they would be forgiven their sins for the past?",
    "Now, John said that Jesus was the Lamb, given by God, to take away the sins of the world. Do you remember that the lamb that Abraham sacrificed instead of Isaac and the lambs sacrificed in the Tabernacle had to be perfect? Also, Jesus, the Lamb of God, had to be perfect.",
    "Jesus wanted to be baptized by John, but John tried to hinder Him knowing that he himself needed to be baptized by Jesus. Jesus wanted to be baptized, not because He was a sinner and needed a savior like all the others who were baptized by John, but because He wanted to be a good example to the Israelites in showing them the right thing to do.",
    "So, John baptized Jesus. When Jesus came up out of the water, heaven opened up and the people could see the Spirit of God descending like a dove on Him. A voice came from heaven that said, “This is my Son whom I love, with Him I am well pleased.”",
    "God, the Father, in heaven called Jesus His Son, and He sent His Spirit upon Jesus. John said to the people, “I baptize you with water. But He who comes after me, Jesus, He will baptize with the Holy Spirit and with fire.”",
    "After this, God sent Jesus out into the desert to be tested by Satan. Jesus was fasting and praying for forty days. At the end of the forty days, Jesus was very hungry and tired. Then Satan came to him.",
    "Satan would try to tempt Jesus like he had tempted Adam and Eve in the garden of Eden. He would try to make Jesus obey him just like Adam and Eve had done. He wanted Jesus to sin like them, so that he would not be the perfect Lamb of God anymore.",
    "Satan said to Jesus, “If you are the Son of God, tell this stone to become bread.” Jesus answered him, “It is written: ‘Man does not live on bread alone but on every word that comes from the mouth of God.’”",
    "Even though Jesus was very hungry and even though He had the power to make bread from the stone, Jesus refused to obey Satan. Then Satan led Jesus up to a high place and showed him all the kingdoms of the world.",
    "Satan said to Jesus, “If you fall down and worship me, I will give you the authority over all these kingdoms. For it has been given to me, and I can give it to anyone I want.” But again, Jesus refused to obey, he refused to worship Satan.",
    "He answered, “It is written ‘Worship the Lord your God and serve Him only.’” Jesus did not fall into sin like Adam and Eve had done when Satan tempted them. When Satan had finished all this tempting, he left Jesus, and angels came and attended Jesus.",
    "Satan tempted Jesus many more times after this. He was tempted in everything like you and me. But Jesus never sinned. He lived perfect. He never thought, said or did anything that was wrong. He obeyed God in everything.",
    "Jesus was the perfect Lamb of God. Jesus came with a very special message to the people. Next time, I will tell you more about that."
  ]
}
