{
  "language": "english",
  "story": 18,
  "title": "The Kingdom of God, the Men in the Temple and Nicodemus",
  "sections": [
    "After Jesus had been tempted by Satan, He came back to the people and began to speak to them. Many people came to listen to Jesus. They were amazed over His teaching because He explained to them the writings of Moses and the prophets in a more understandable way than any teacher had done before.",
    "Jesus said to the people: “You have to repent and realize that you are sinners in need of a Savior. You have to get ready for the kingdom of God because the kingdom of God is near.",
    "Ever since Adam and Eve sinned in the Garden of Eden, Satan has been king over this world and everybody has been in Satan’s kingdom. Now, the kingdom of God is near and people will be brought from the kingdom of Satan into the kingdom of God.”",
    "Among the people who were listening to Jesus were many of the religious leaders in Israel. They did not like Jesus’ teaching. They did not believe like their forefathers Noah, Abraham, and Moses that they were sinners in need of a savior.",
    "They thought they were already in God’s kingdom and not in Satan’s. They thought that it was enough if they did many good things and tried to keep every one of God’s commands.",
    "Jesus knew what they were thinking, so he said: “Let me tell you a story. Two men went to the temple to pray. One was a religious leader and one was a known sinner among the people. The religious leader prayed like this, ‘God, I thank you that I am not a sinner.",
    "I’m not a robber or murderer. Thank you that I’m not like that sinner over there. I fast twice a week and I give a tenth of all I get.’ But the other man stood at a distance. He did not even look up to heaven, but he beat his breast and said, ‘God have mercy on me, I’m a sinner.’”",
    "Then Jesus told the people, “This man went home justified and forgiven by God because he believed like Abel, Noah and Abraham that he was a sinner that needed God’s forgiveness. The religious leader did not go home justified. God could not forgive him his sins because he did not admit that he was a sinner.”",
    "One of the religious leaders who was standing there listening to this story was named Nicodemus. When he heard what Jesus was saying he thought to himself, “I am just like that religious leader Jesus is speaking about.",
    "I’m trying to keep all the commandments. I am fasting, giving a tenth of all my money to God and offering sacrifices in the temple. This is not enough for me to be accepted by God?”",
    "Nicodemus wanted to talk to Jesus about this, but he was afraid of what the other religious leaders would say if he asked in front of everybody. One night, when everybody was sleeping, he went to meet with Jesus.",
    "Jesus knew Nicodemus and what he was thinking. Before Nicodemus had time to ask his questions, Jesus said, “Nicodemus, I know that you fear God and try to do everything in the right way, but that is not enough for you to be saved and accepted by God.",
    "No one can be saved from sin and see the kingdom of God unless He is born again.” Nicodemus did not understand this, so he asked, “How can anyone enter his mother’s womb a second time to be born again?” Jesus answered, “It is not your body that has to be born again, but your spirit.",
    "Your sin has to be forgiven. You have to become a new person, clean from sin, on the inside. You have to be born again by the Spirit.”",
    "Now Nicodemus asked Jesus, “So how can this happen? How can the spirit be born again?” Jesus answered, “Do you remember when God sent poisonous snakes among the Israelites in the desert?”",
    "Nicodemus answered, “Yes, I remember.” Jesus said, “Just like the metal snake was lifted upon a pole, in the same way, I have to be lifted up. Everyone that looks at me and trusts only in me will be born again, forgiven of their sins and become a new person on the inside.",
    "Not only that, they will also be saved from the punishment of death for their sins. God so loved the world that He sent His only Son that whoever believes in Him will not die but have eternal life.”",
    "Now, Nicodemus had the answer to his questions and he went home believing what Jesus had told him. Other religious leaders did not accept Jesus’ words like Nicodemus did. Instead, they became very angry with Jesus.",
    "Listen to the next story and I will tell you what they did to Him."
  ]
}
