{
  "language": "english",
  "story": 19,
  "title": "Jesus Forgives and Heals",
  "sections": [
    "Most of the religious leaders did not like Jesus’ teachings. They started to hate Jesus more and more. They started to try to make Jesus say things of which they could accuse Him.",
    "One day, they brought a woman to Jesus and said, “This woman was caught in the act of adultery. The Law of Moses commands us to stone such a woman. Now what do you say?”",
    "Jesus bent down and started to write on the ground with His finger. When they kept on questioning Him, He stood up and said to them, “The one of you who has never sinned can throw the first stone at her.”",
    "He sat down again. Those who heard Him began to drop the stones they were holding. They left one at a time until only Jesus was left with the woman. Now Jesus asked her, “Where are they? Has no one condemned you?” She said, “No one.”",
    "Jesus had forgiven her sins and made her a new person. She was born again. Jesus set her free from sin and He told her, “Go and sin no more.”",
    "Another time, Jesus was teaching in a home. Many people gathered and there was no room left for anyone to enter the house. Four men came carrying their paralyzed friend on a mat.",
    "They believed that Jesus was the Deliverer and that He could heal their friend. When they realized that there was no way for them to get to Jesus because of the crowd, they carried their friend up on the roof of the house.",
    "They made a hole in the roof and lowered down the paralyzed man into the middle of the crowd in front of Jesus. When Jesus saw the faith of these men, He said to the paralyzed man, “Son, your sins are forgiven.”",
    "There were a lot of religious leaders in the room and they began to think to themselves, “How can He say that? Only God can forgive sins.” Jesus knew what they were thinking. He said, “Why are you thinking like that?",
    "Which is easier to say to the paralyzed man, ‘Your sins are forgiven or get up, take up your mat and walk?’ But that you may know that I have authority to forgive sins, I say to this man, ‘Get up, take your mat and go home.’",
    "Immediately, the paralyzed man stood up in front of people, took up his mat and walked out in front of everyone. The people were amazed and began to praise God, “We have never seen anything like this” Jesus had shown to everyone that He has the authority to forgive people their sin.",
    "Another day, Jesus was walking on a road and a big crowd was following Him. He was teaching them. They reached a place where a blind man, called Bartimaeus, was sitting by the roadside begging.",
    "Bartimaeus heard that Jesus was coming down the road. He began to shout, “Jesus, Son of David, have mercy on me” Bartimaeus believed that Jesus was the Deliverer that God had promised to David to be one of his descendants.",
    "Bartimaeus asked Jesus for mercy. He knew that he was a sinner and that he did not deserve to be healed. He trusted in Jesus as his Deliverer that He could heal him. Many were yelling at Bartimaeus saying, “Be quiet.”",
    "Bartimaeus shouted even louder, “Jesus, Son of David, have mercy on me” Jesus really cared for Bartimaeus. He stopped and called Bartimaeus. Bartimaeus jumped up, threw off his robe and ran to Jesus.",
    "Jesus asked Him, “What do you want me to do for you?” Bartimaeus answered, “I want to see.” Jesus said, “Go, your faith has healed you.” Immediately Bartimaeus received his sight and followed Jesus.",
    "His faith in Jesus made it possible for Jesus to forgive him of his sins and to make him a new person and to restore his sight.",
    "Jesus healed many who, like Bartimaeus, trusted and believed in Jesus as their Deliverer. Greater than that was how Jesus forgave people and set them free from their sin. Jesus forgives everyone who admits they are sinners and will trust in Him as their Deliverer."
  ]
}
