{
  "language": "english",
  "story": 2,
  "title": "Creation of the World",
  "sections": [
    "God had a fantastic plan in His heart. He wanted to create something more wonderful than He ever created before, more beautiful than the angels. He wanted to make someone in His own image that He would love and care for very much.",
    "Do you know who it was that He was planning to create? Yes, it was mankind. Before He created man, God wanted to prepare the best and most beautiful place where man could live and have everything he needed.",
    "So God started to prepare this home. First, He created the earth. After He made the earth, it was empty and completely dark. There was no light anywhere. God said, “Let there be light,” and there was light. God only had to speak one word to create light.",
    "You and I, we can’t create anything by speaking, but God created everything by just commanding it to be. For God, everything is possible. He has all the power. He can do anything! God is greater than everything else! He is the King of the universe.",
    "Then God created the sky, sun, moon and stars. God made all the water on the earth. He made many springs and rivers. He made all of the vegetation: flowers, bushes and trees with fruit. He gave the fruits many different colors, tastes and shapes. He did all of this for us.",
    "God created all of the creatures of the sea. He made all of the birds flying in the sky. He created all of the animals that walk on the earth, like camels, cows, goats and sheep.",
    "When God finished all of this, He looked and saw that it was good. Every time He created something, He said, “It is good.” It was really good! The world was now prepared for man to live. God had prepared it perfectly so that man would have everything he would need.",
    "When God created man, it was the most important and special thing He created. He didn’t create him the same way as everything else. He didn’t just say a word. God carefully formed the man’s body, from dust, with His own hands.",
    "When He was finished, He blew His own breath into the man’s nose. Life came into the man’s body. God gave life to the first man. God loved the man very much. He gave him the name Adam.",
    "God created man not like the animals, but like Himself. He gave wisdom to Adam in order for him to think and choose. God didn’t want to force man to love and obey Him, but wanted man to choose to love and obey Him. He also gave man a spirit that could know God and live eternally. God created man to have a relationship with God.",
    "Even though Adam had many animals around him, God saw that Adam was lonely. Adam needed someone like himself that could do the same things as him and help him. None of the animals could be a good companion for him.",
    "God decided to give Adam a wife. God made Adam fall into a deep sleep, took one of his ribs and from that rib, God formed a woman. God gave the woman to Adam to be his wife. Adam called the woman Eve. He was very pleased by the gift that God had given him.",
    "God told Adam and Eve that they should have many children. Adam and Eve were the first man and woman on earth. All the people in the world are descendants from Adam and Eve, including you and I. This is not the end of the story, but only the beginning. Listen to the next story and you will hear what very soon happened to Adam and Eve."
  ],
  "audio": [
    "/English/Story+2/2.1+Audio+EN.wav",
    "/English/Story+2/2.2+Audio+EN.wav",
    "/English/Story+2/2.3+Audio+EN.wav",
    "/English/Story+2/2.4+Audio+EN.wav",
    "/English/Story+2/2.5+Audio+EN.wav",
    "/English/Story+2/2.6+Audio+EN.wav",
    "/English/Story+2/2.7+Audio+EN.wav",
    "/English/Story+2/2.8+Audio+EN.wav",
    "/English/Story+2/2.9+Audio+EN.wav",
    "/English/Story+2/2.10+Audio+EN.wav",
    "/English/Story+2/2.11+Audio+EN.wav",
    "/English/Story+2/2.12+Audio+EN.wav",
    "/English/Story+2/2.13+Audio+EN.wav"
  ]
}
