{
  "language": "english",
  "story": 20,
  "title": "The Disciples and the Good Shepherd",
  "sections": [
    "Jesus was walking around teaching the people that they had to repent from their sin and believe in Him to be saved. He forgave many people of their sins and healed people from sickness.",
    "Jesus did not only want to help people and forgive them their sins. He also wanted them to follow Him, be together with Him, get to know Him and become like Him. He called 12 people to be extra close to Him, to leave everything they had to follow Him, to live with and learn from Him.",
    "These 12 people He would later send out to tell others the good news that He was bringing. These 12 people were called Jesus’ disciples. He called them from different places. For example, one day Jesus was walking beside a lake.",
    "He saw two brothers sitting in a boat together with their father preparing their nets. They were fishermen. When Jesus saw them, He said to them, “Come and follow me and I will make you fishers of men.” They both left their father in the boat and followed Jesus.",
    "Jesus told the people that He was like a Good Shepherd. In this time in Israel, many of the Israelites were shepherds, keepers of the sheep. Just like many of you are keepers of cattle.",
    "The shepherd in those times lived with the sheep. If there was no grass to eat in the place the sheep were staying, the shepherd would be the one to move them to another place with plenty of grass.",
    "In the same way, Jesus wants to be the shepherd for everyone who believes in Him. He wants them to follow Him and always be led by Him. Jesus wanted to be their Shepherd who gives them peace and everything they need.",
    "Jesus also said that He was like the door for the sheep. In Israel, when it was evening, the shepherd would make a fence of stone and wood in order to protect the sheep from wild animals. The shepherd would sleep in the entranceway to the sheep pen.",
    "Anyone or anything that wanted to go in would have to first pass by the shepherd. The shepherd became the “door” to the pen of the sheep. The sheep had to pass by the shepherd. In the same way, Jesus is the door to everlasting life in heaven.",
    "Anyone who wants to be saved and receive everlasting life has come through Jesus. They have to believe only in Jesus. Anyone who believes in Jesus is also safe from all evil. Jesus will protect from the evil one, just like the shepherd protected the sheep from the wild animals.",
    "Jesus said that He was the same as a good shepherd. The good shepherd is always ready to die for his sheep. Jesus fulfilled this because He was willing to die for us. In the next story, I will tell about more wonderful miracles that Jesus did."
  ]
}
