{
  "language": "english",
  "story": 21,
  "title": "The Demon Possessed Man and Lazarus",
  "sections": [
    "Jesus healed many sick people. He also freed many people from evil spirits. One day, a man that was filled with demons came to Jesus. He was living among the caves.",
    "Many people had tried to tie him up with chains because he was a danger for himself and other people. The demons in him were so strong that they even broke iron chains. Often, he would cry loudly and cut himself with stones.",
    "When the man saw Jesus, he ran to Him and fell down on his knees in front of Him. Jesus said, “Come out of him, you evil spirit.” The man shouted, “What do you want with me Jesus, Son of Most High God?",
    "Promise me that you will not torture me.” The demons knew that Jesus was the Son of God. They feared that He would deal with them immediately by sending them to the everlasting fire. A large herd of pigs were feeding on the nearby hillside.",
    "The demons begged Jesus, ”Please send us into the pigs” Jesus gave them permission, the demons came out of the man and went into the pigs. There were many pigs and they all ran down the hillside into a lake and drowned.",
    "Many people now came from the city to see what had happened. When they came to Jesus, they saw the man that had been possessed sitting there, dressed and in his right mind.",
    "He was totally free and changed Jesus had delivered him and given him peace with God. Jesus came to deliver mankind from Satan’s power. Those who come to Jesus never have to live in the kingdom of Satan anymore. Jesus has all the power over Satan.",
    "Jesus had a friend named Lazarus. One day, Lazarus got very sick and his sisters sent a message for Jesus. When Jesus received the message, He told His disciples it was an opportunity for God to be glorified.",
    "Jesus waited for two days. Then He said to the His disciples, “Now Lazarus is dead let us go to him.” Jesus was far away and no one told Him what had happened, but still He knew what had happened.",
    "When Jesus and His disciples arrived in the village, Lazarus had already been in the grave for four days. One of Lazarus’ sisters met Jesus on the road. She said, “Lord, if you had been here, my brother would not have died.”",
    "Jesus said, “Your brother will rise again.” She answered, “I know he will rise again in the resurrection day.” Jesus had taught them that one day, the dead would be risen and everybody would be judged before God’s throne.",
    "Jesus was not speaking of this day. He meant He would raise Lazarus immediately. Jesus said, “I am the resurrection and the life. Everyone who believes in Me will live forever. Do you believe this?”",
    "She answered, ”Yes, I believe You are Christ, the Son of God.”  They went together to Lazarus’ grave.",
    "There were many people there crying. Jesus felt sorry for them and was sad when they cried. He also wept. He told them to take away the stone that covered the entrance to the grave. They did.",
    "Jesus looked up to heaven and prayed so everyone could hear, “Father, I thank You that You have heard Me. I know You always hear Me.” He called out in a loud voice, “Lazarus, come out” Lazarus stood up and came out from the grave.",
    "He was covered with the linens that covered dead people. Jesus told the people to take off the linens from Lazarus.",
    "Many people saw how Jesus woke Lazarus up from the dead and believed in Jesus. They believed He had power over death, was the resurrection, and could give them eternal life."
  ]
}
