{
  "language": "english",
  "story": 22,
  "title": "The Samaritan Woman and the Bread Miracle",
  "sections": [
    "One day, Jesus and His disciples were walking through an area called Samaria. The people who lived there were called Samaritans. The Israelites hated the Samaritans. These two tribes were always fighting with each other.",
    "They would not go through each other’s land or drink from each other’s wells. It was just like with the (insert tribe name here) and some of your neighboring tribes. Jesus was not like other people.",
    "He walked through the Samaritan land. When He became thirsty, He sat down by one of their wells. A Samaritan woman came to the well.",
    "Jesus said to her, “Give Me a drink.” The woman replied to Jesus, “You are an Israelite. How can you talk to me and ask me, a Samaritan, for a drink?”",
    "Jesus answered her, ”If you knew the gift of God, and who I am, you would have instead asked  Me and I would have given you living water.” She asked, “You have nothing to draw water with and the well is deep.",
    "Where can you get this living water?” Jesus answered, “Everyone who drinks the water from this well will be thirsty again. Whoever drinks the water I give him will never thirst.",
    "Instead, the water I give him will become in him a spring of water, bubbling up to eternal life.” The woman said to Jesus, “Give me some of this water so that I won’t have have to keep coming to this well to draw.”",
    "Jesus told her, “Go, call your husband and come back.” She replied, “I have no husband.” Jesus said, “You are right. I know that you’ve had five husbands and the man you live with now is not your husband.”",
    "The woman was amazed that Jesus knew all about her. He knew that she had many husbands and none of them had been able to give her what she was longing and thirsting for. She understood that Jesus had not come to give her another husband.",
    "He had come to quench her thirst, set her free from sin and give her eternal life. She understood that Jesus was sent by God. She told Him, “I know the Deliverer is coming. I’m waiting for Him.”",
    "Jesus said, “I am the Deliverer.” Then, the woman believed in Jesus. She left her waterpot and ran back to tell the people in the town. She said, “Come and see a man who told me everything I ever did.",
    "I think He is the Deliverer.” Many of the Samaritans believed in Jesus because of  the woman’s testimony. They said, “We know that this man really is the Deliverer of the world.”",
    "People came from all over Israel to hear Jesus teach and to see His miracles. Many large crowds would gather around Him. One day, when Jesus was teaching, He saw that the people were hungry.",
    "He asked His disciples, “Where can we get food for all these people?” One of His disciples answered, “Here is a boy with five small loaves of bread and two small fish, but it could never be enough for so many people.”",
    "There were more than 5,000 people there. Jesus said, “Make the people sit down.” He took the bread and fish, gave thanks to God for the food and the bread and fish multiplied in Jesus’ hands.",
    "He gave out to all the people as much as they wanted. When they all had enough to eat, Jesus’ disciples gathered the leftover food. They filled 12 baskets with it. After that, many followed Jesus only because He had given them food.",
    "They did not believe they needed Him to deliver them from the punishment of sin which is death. Jesus told them, “You are following Me just because I gave you food for your bodies, but you need to receive bread for your soul that will give you eternal life.",
    "I am the bread of life who comes down from heaven and gives life to the world. Whoever believes in me will never die, but have eternal life.”",
    "Jesus came to give people eternal life, the water of life and bread of life. Some believed and received it, but some did not believe and they continued in their sin.",
    "Jesus did a lot of miracles, but there was another even greater thing that Jesus was about to do. Listen to the next story to hear what it is."
  ]
} 

