{
  "language": "english",
  "story": 23,
  "title": "The Last Supper",
  "sections": [
    "The people had seen Jesus do many miracles. The people had forgotten Jesus was the Deliverer that would deliver them from their sin. Many people only believed Jesus was the great king that would come and wanted Him to become their king.",
    "The prophets said the new king would enter Jerusalem, the capital of Israel, riding on a donkey. When the people saw Jesus one day riding into Jerusalem on a donkey, they spread their clothes on the road.",
    "All the people praised Him as their new king of which the prophets had spoken. When the religious leaders saw how the people were praising Jesus, they became angry and tried to find a way to kill Him.",
    "The prophets had said that the Deliverer would suffer, die and rise again. Jesus knew this was going to happen. He told His disciples and the people, “I must suffer a lot and be rejected. I must be killed, but after three days I will rise again.”",
    "The people and the disciples could not understand. Many people left Jesus when they heard this. How could He become the new king if He would die?",
    "Now the time of year came to celebrate the Passover. Jesus and His disciples went to eat the Passover dinner. When they were eating, Jesus took the bread, gave thanks, broke it and gave it to His disciples.",
    "He explained to them just as the bread had been broken, so His body would soon be broken for many. Jesus took the cup of wine, gave it to them and told them that just as the wine was poured, so His blood would be poured out for many people’s sins.",
    "Jesus stood up from the meal, poured water into a basin and started to wash the disciples’ feet. Jesus told them, “I do this to show you how much I love you. From now on, I do not call you My servants, but you are My friends.",
    "As My Father loves Me, so I love you. I love you so much that I am ready to die for you. My commandment to you is that as I love you, so you have to love one another.”",
    "One of the disciples named Judas was there planning to betray Jesus. Jesus knew this. He said, “One of you will betray Me.” This surprised the disciples a lot. Jesus turned to Judas and said, “Go and do what you plan to do.”",
    "Judas went out to the religious leaders to tell them where Jesus was, so they could arrest Him that night. The religious leaders gave Judas 30 pieces of silver for doing this.",
    "After Judas had left, Jesus said to the rest of the disciples: “I am now going to leave you to go to My Father in heaven. When I go there, I will not leave you alone.",
    "I will send the Holy Spirit. He will be with you and live inside you. He will teach you and remind you of everything I have said. He will give you  peace. You don’t have to worry or be afraid. Now I am going to My Father and in His house are many rooms.",
    "I am going there to prepare a place for you. One day, I will come back and take you there with Me. I am the way to that place. No one comes to the Father except through Me.”",
    "One day, Jesus will come and bring everyone who believes in Him to heaven. Jesus later showed one of His disciples what heaven will look like. That disciple said that in heaven there will be no more sorrow, tears, sickness or death.",
    "There will be no sun, because God Himself will be there shining brighter than the sun. Just like the garden of Eden, the tree of life will be there and we will eat from it and live forever. Jesus, the Lamb of God, will be our Shepherd.",
    "He will lead us to springs of living water and we will live forever together with God in perfect peace. After this, Jesus and His disciples stood up and went out together. Jesus was now about to do something very special and important. Listen to the next story and I will tell you what happened."
  ]
} 

