{
  "language": "english",
  "story": 24,
  "title": "Jesus Arrested and Crucified",
  "sections": [
    "After Jesus and His disciples had eaten, they went out to a garden called Gethsemane. There, Jesus started to pray. He was very distressed and troubled, even sweating blood, because He knew what He was about to do was a very difficult thing.",
    "Now the religious leaders were coming together with Judas to arrest Him. Jesus rose up to meet them. When Judas saw Jesus, he went and kissed Him.",
    "This was the sign to show which one was Jesus. They arrested Jesus and all of His disciples fled away from Him. No one stayed with Him.",
    "In the darkness, they brought Jesus to the High Priest. There all the religious leaders tried to find something to accuse Jesus, but they could not find anything. Jesus hadn’t done anything wrong.",
    "Finally, the High Priest asked Jesus, “Are you Christ, the Son of God?” Jesus answered, “I am and you will see Me sitting at the right side of God in heaven.” The High Priest tore his clothes and said, “He has made Himself equal to God. He deserves to die.”",
    "They all condemned Him that He should be put to death. They were not allowed to kill anyone without permission from those who were ruling the country. Early the next morning, they took Jesus to the governor.",
    "When the religious leaders arrived with Jesus, they pointed to Jesus and said, “This man is against you. He claims He is our new king.” The governor asked Jesus, “Are you the king of the Israelites?”",
    "Jesus answered, “Yes, it is as you say. But My kingdom is not of this world.”  After questioning Jesus, the governor said to the people, “This man has done nothing to deserve death. It is our custom to release one prisoner every year at the Passover.",
    "Do you want me to release Jesus?” All of the religious leaders and the people that were there started to shout they wanted the other man, who was a cruel murderer, to be released instead. The governor asked, “So what shall I do with Jesus?”",
    "They all shouted, “Crucify Him Crucify Him” Crucifying someone was the most terrible and painful way to kill someone.  This was what they wanted to do to Jesus. They wanted to kill Him even though He had never done anything wrong.",
    "They had forgotten how He had healed the sick and done many good things. Now they were just shouting, “Crucify Him Crucify Him” Finally, the governor could not resist them anymore so he decided to crucify Jesus.",
    "The governor’s soldiers took Jesus and beat Him until His back was all torn apart. The soldiers mocked Jesus and put a crown of thorns on His head. They forced Him to carry His cross to the place where He was going to be crucified.",
    "There, they crucified Him. The soldiers drove nails through Jesus’ hands and feet into the wooden cross. This was just like the prophets had said about the Deliverer, that His hands and feet would be pierced.",
    "They lifted up the cross so that Jesus was hung upon the cross. Do you remember that Jesus told Nicodemus, as Moses lifted up the snake on the pole in the desert, so Jesus, the Deliverer, had to be lifted up so that sinners could be saved from punishment?",
    "Now Jesus was hanging, bleeding and suffering on the cross. Jesus looked at the people who crucified Him and prayed, “Father, forgive them, for they do not know what they are doing.”",
    "Jesus loved the people so much. He even loved the ones who were killing Him and forgave them for the sin they did."
  ]
}
