{
  "language": "english",
  "story": 25,
  "title": "Jesus’ Death",
  "sections": [
    "When Jesus was hanging on the cross, the people around Him insulted Him. They said, “He saved others, but He can’t save Himself. If You are Christ, come down from the cross, then we can  believe in You.”",
    "Jesus had all the power. It would not have been difficult for Him to step down from the cross, but He did not. Why did He not do that? Because there was something much greater He was about to do.",
    "Suddenly, darkness came over the whole land and it was completely dark for three hours. Jesus cried in a loud voice, “My God, My God, why have You forsaken Me?” God turned away from Jesus and left Him alone, because Jesus was taking our punishment for sin.",
    "He was separated from God instead of us, so we can be forgiven and brought back to God. Jesus then cried out in a loud voice, “It is finished.”",
    "He breathed His last breath and died. Jesus finished the work of delivering sinners from Satan, sin and death, by being separated from God and dying as the full payment for our sins.",
    "In the moment when Jesus breathed His last breath and died, there was a great earthquake and the curtain in the temple, that was hanging before the Most Holy Place where God lived, was torn into two pieces from top to bottom.",
    "God tore this curtain apart. This curtain had been separating the people from God. Now God wanted to show that Jesus had opened the way to God.",
    "No one would have to be separated from God anymore. God also wanted to show that there was no need for the High Priest to continue bringing the blood of animals through this curtain into the Most Holy Place every year.",
    "Jesus’ blood was enough and had completely paid the price for sins for all eternity, both past and future. Jesus died instead of us because of our sins just like the animals that were sacrificed at the Tabernacle died instead of the Israelites because of their sins.",
    "When the people saw Him die, and felt the earthquake and heard what He had said, the leader over the soldiers said, “Surely this man was the Son of God.” Among the people, there was a religious leader that had secretly believed in Jesus.",
    "He took down Jesus’ body, wrapped it in linen and put it in a grave built as a cave. He put a big stone in the entrance to the grave, so no one could enter. Soldiers were put there to guard the grave so Jesus’ disciples could not come and steal the body.",
    "Now everybody thought it was finished. It seemed that Jesus had died and could not come back again. Listen to the next story and I will tell you what happened."
  ]
}
