{
  "language": "english",
  "story": 26,
  "title": "Jesus’ Resurrection",
  "sections": [
    "Now Jesus was in the grave and everybody thought it was over with Jesus. Do you remember what Jesus said would happen? He said He would rise again after three days.",
    "Three days after Jesus had been buried, there was another earthquake. An angel came down from heaven and rolled away the stone to the grave. When the soldiers guarding the grave saw the earthquake and the angel, they were terrified and became like dead men.",
    "At the same time, some women that had been followers of Jesus were on their way to the grave to anoint Jesus’ body. On their way they asked, “Who will roll away the stone from the entrance for us?”",
    "When they arrived, they saw the large stone already had been rolled away. They entered the grave and saw a man dressed in a white robe sitting there. They were terrified. The man was an angel.",
    "The angel told them, “Don’t be afraid. You are looking for Jesus, who was crucified. He has risen He is not here. Look, here is the place where they laid Him. Now, go tell His disciples what has happened.”",
    "God raised Jesus from the dead Jesus had finished paying the punishment for our sins. He had been separated from God and died. Now, God was satisfied with the punishment Jesus paid therefore, He was released from death and rose again Jesus had told His followers many times that He would die, but that He would rise again after three days.",
    "His followers had not understood this. They were not expecting Him to rise again. Therefore, these women were very surprised and ran away from the grave terrified. The soldiers also ran away.",
    "They told the religious leaders all that had happened. The religious leaders gave them a lot of money. They told the soldiers, “Don’t tell anybody what happened. Instead, say that Jesus’ disciples stole His body while you were sleeping.”",
    "Some days after Jesus had risen, He showed Himself to His disciples. Jesus said to them: “In a few days, you will be baptized with the Holy Spirit. I will send Him to you.",
    "When He comes upon you, you will receive power to go to the whole world and tell them about Me. For this is My command to you and to everyone who believes in Me, you shall go into all the world and tell everyone the good news that I died for their sins and rose again.",
    "Everyone that trusts in Me and believes that I died for their sins will be forgiven and saved from Satan, sin and death. Everyone who does not believe in Me will remain under Satan’s power and go with him to the lake of fire.",
    "When you go to tell this, I will be with you always to the very end of the age. These signs will follow you. You will speak in new tongues, heal the sick and drive out demons.”",
    "After Jesus said this, He was taken up into heaven before their eyes until they could not see Him anymore. While they were looking up into the sky to see Him, two angels appeared beside them.",
    "They said, “Why are you looking into the sky? This Jesus, who has been taken from you into heaven, will one day come back in the same way from heaven.” That day, He will judge the whole earth.",
    "He will throw all those who do not believe into the lake of fire. Everyone who believed in Jesus gathered together, prayed and waited for the Holy Spirit to come. Just like Jesus promised, the Holy Spirit came and filled them all.",
    "They were filled with power. Immediately, they obeyed Jesus’ command and went out into all the world to tell the good news about Jesus. Still today, people are going into all the world telling the good news.",
    "God is working with them confirming His words by signs and miracles that follow them. Next time, I will tell you more about why Jesus had to die."
  ]
}
