{
  "language": "english",
  "story": 27,
  "title": "Looking Back into the Old Testament Part I",
  "sections": [
    "Today, I want to go through the stories I told up to now to show you God’s message to us through these stories. Do you remember when I told you about Adam and Eve? They had a wonderful life in the garden of Eden.",
    "They were in relationship with God. They were His friends. There was no sickness, sin, hate or fights. When Adam and Eve sinned, they and all their descendants were separated from God. Satan became their king and they were all going to everlasting punishment in the lake of fire.",
    "God gave a promise to Adam and Eve that He would one day send a Deliverer. God said the Deliverer would crush Satan and bring mankind back into relationship with God. This is what Jesus did when He died on the cross and rose again.",
    "He crushed Satan’s power, because everyone who believes in Jesus will not be under Satan’s power anymore. They will become the children of God. They will have the same  relationship as Adam and Eve had with God before they sinned.",
    "Do you remember when I told you about Noah? All the people were sinners and deserved to die. The people on earth today are not better. We are also all sinners and deserve death like the people in Noah’s time.",
    "We are all on our way to everlasting punishment in the lake of fire. In Noah’s time, God prepared a way for people to be saved from the flood. To be saved from the flood, people had to believe God’s message, admit they were sinners who deserved to be punished and enter into the ark, the big boat, that Noah was building.",
    "There was no other way to be saved. Everybody that did not believe and enter the boat died. Just like there was only one way to be saved from the flood, there is only one way to be saved from everlasting punishment.",
    "That is to believe God’s message, admit you are a sinner and believe in Jesus and His death for you. Jesus is just like the boat. He is the only way prepared by God to be saved from everlasting punishment like the boat was the only way prepared to be saved from the flood.",
    "Do you remember when I told you about Abraham? Abraham had just tied Isaac to the altar and was about to kill him, but God stopped Him. Even though Isaac deserved to die, God provided a perfect lamb to die instead of Isaac.",
    "Do you remember what John said about Jesus? He said Jesus was the Lamb of God that would take away the sins of the world. Just like the lamb died instead of Isaac because of his sin, Jesus died instead of us because of our sins. Next time, I will tell more about why Jesus had to die."
  ]
}
