{
  "language": "english",
  "story": 28,
  "title": "Looking Back into the Old Testament Part II",
  "sections": [
    "Do you remember when I told you about the Passover? God was going to send punishment over the Egyptians for their disobedience to God. All of their firstborns would die.",
    "There was only one way the Israelites could be saved from this punishment so their firstborns would not die. They were to take a perfect lamb, kill it and let the blood flow out. They were to take this blood and put it on their doorposts.",
    "Just like the lamb’s blood flowed out to save the Israelites’ firstborns, Jesus’ blood flowed out to pay for  our sins and save us from death. The Israelites could not just kill the lamb and let the blood flow out. They had to take the blood and put it on their doorposts.",
    "They had to stay inside that house. They had to trust and believe they would be saved because of the blood on the doorposts.",
    "In the same way, we can not just admit we are sinners and know Jesus died for our sins. We have to personally trust only in Jesus and His blood for our salvation from sin and death.",
    "Do you remember when I told you about the Tabernacle? God prepared a way for the Israelites so they could come to God and be forgiven of their sins. They had to build the Tabernacle.",
    "Every year, the High Priest had to kill an animal and bring the blood to God in the Most Holy Place. The blood of animals could not pay for sin completely. It could only hold off the judgement for the last year.",
    "Do you remember God said that Jesus would be the Final High Priest? When Jesus died, He went to God in the real Tabernacle in heaven. The Tabernacle that the Israelites built was only a copy of the real one in heaven.",
    "Jesus did not bring the blood of animals into the Most Holy Place in heaven, but He brought His own blood. His blood was the perfect payment for sin. It could take away all the sins of the world.",
    "After this, no other High Priest was needed and no more animals had to be killed. God showed this by tearing the curtain in the Temple when Jesus died.",
    "Do you remember when I told you about the snake on the pole? God sent poisonous snakes among the Israelites, because they had grumbled against Him. When the Israelites repented, God made a way for them to be saved.",
    "God told Moses to make a metal snake and hang it on a pole. Everyone who looked on the snake was healed. It was not enough for the Israelites to pray to God to forgive them their sins and take away the snakes.",
    "They had to believe in this way that God had prepared for them to be saved. They had to obey God and simply look at the snake. Jesus told Nicodemus that in the same way the snake was lifted up, so He also would be lifted up.",
    "This happened when Jesus was lifted up on the cross.  All that looked to Him and trusted only in Him would be saved from everlasting punishment. Just like the Israelites in the desert, it is not enough for you to admit you are a sinner and pray to God to forgive you.",
    "You also have to trust in the way God has prepared for you. You have to look to and trust  only in Jesus and His death for you."
  ]
}
