{
  "language": "english",
  "story": 29,
  "title": "Your Decision",
  "sections": [
    "Through these stories, I told you about a lot of people who believed in God. I told you about Abel, Noah, Abraham, Moses and others.  They all admitted they were sinners. They believed they deserved to die.",
    "They also trusted in the Deliverer whom God said would come. Therefore, God forgave them their sin and saved them from everlasting punishment.",
    "There has been and will always be only one way to be saved from sin, separation from God and everlasting punishment, you have to believe like Abel, Noah, Abraham and Moses that you are a sinner who deserves the punishment of death. You have to believe in the Deliverer, Jesus, who died instead of you, so your sins could be forgiven.",
    "Some of you may think, “This was a good story, but I want to think about it and decide later if I am going to believe Jesus is my Deliverer.” I want you to listen to the story I am now going to tell you.",
    "One day, when Jesus was still here on earth, He told the people this story about the lake of fire. He said: “There was a rich man who dressed in very nice clothes. He lived in luxury every day, but at his gate laid a beggar named Lazarus.",
    "He was suffering a lot. He was covered with sores the dogs used to come and lick. He was hungry and longing to eat what fell from the rich man’s table. Finally, the beggar died and angels carried him to Abraham’s side in heaven.",
    "The rich man died, but he did not go to heaven. He went to the lake of fire. There he was suffering a lot. When he looked up, he saw Abraham far away with Lazarus by his side.",
    "So, he called to him, ‘Father Abraham, have pity on me and send Lazarus to dip his finger in water to cool my tongue, because I am suffering a lot. Abraham replied, ‘Son, remember in your lifetime you received good things while Lazarus received bad things.",
    "Now, he is comforted here and you are suffering. Between us and you, there is a great chasm. No one can go from here to you and no one can go from where you are to us.’",
    "The suffering man said, ‘I beg you, send Lazarus to my father’s house to my five brothers. Let him warn them so they will not come to this terrible place. Abraham replied, ‘Your brothers have the writings of Moses and the prophets.",
    "Let them listen to them.’ ‘No, father Abraham,’ the man begged, ‘if someone from the dead goes to them, they will repent.’",
    "Abraham said to him, ‘If your brothers do not listen to Moses and the prophets, they will not be convinced even if someone rises from the dead.’”",
    "Jesus told this story to warn us. We don’t know when it will be our last day. We don’t know if we will live tomorrow. One day, we will all die and face judgement and then it is too late to decide if we will believe in Jesus as our Deliverer.",
    "Each one of us must listen to the story of God that Moses and the prophets wrote down. This is the story we have now told you, the story about the Deliverer.",
    "Each one of us must decide in this life if we will believe in Jesus as our Deliverer or not. After we die, we can’t change our situation or help others in our family.",
    "God has given you this day an opportunity to decide if you will believe in Jesus as your Deliverer. What is your decision? Do you believe in Jesus? Do you believe that He died for your sins and is the only way you can be saved?",
    "If the answer is yes, God says that all your sins are forgiven. You are not under Satan’s power anymore, but you have become the child of God. When you die, you will not go to everlasting punishment in the lake of fire. You will live forever in heaven with God."
  ]
}
