{
  "language": "english",
  "story": 3,
  "title": "Fall of Man",
  "sections": [
    "Now God had finished creating Adam and Eve. He was very pleased with them. There was no fault with them. They were perfectly healthy. There wasn’t any sickness, death, hate, fighting, poverty or sorrow.",
    "God placed Adam and Eve in a beautiful garden called Eden, He made this place especially for them. It was full of trees and plants with luscious fruits and vegetables. There were always ripe fruits for Adam and Eve to eat. There were lots of springs with clean and fresh water very close. They had everything they needed. ",
    "Best of all, God was their friend. They lived in peace with God in the garden. In the middle of this garden, there were two noteworthy trees.",
    "If Adam and Eve were to live forever, they had to eat from the fruit of the tree of life. There was also the tree of the knowledge of good and evil.",
    "God told Adam and Eve, “You can eat from all of the trees in the garden, except from this one, the tree of the knowledge of good and evil. If you eat from this tree, you will die.” Why did God say they would die if they ate that fruit?",
    "God knew that if they ate that fruit, they would disobey God, just as Satan had disobeyed God. Then, just like Satan, Adam and Eve would have to be punished. They would be separated from God and die. They would go to the same terrible place that God had prepared for Satan and his demons.",
    "Do you remember that Satan was the great enemy of God? Satan had seen God create man and all the other fantastic things that He had created. He knew that God loved Adam and Eve. Satan hates God. Satan wanted to destroy the man and woman that God had made. He decided to try to trick them to disobey God.",
    "One day, Satan went into a snake’s body and met with Eve in the garden. He began to speak to Eve. He said to her, “You will not die if you eat the forbidden fruit. God doesn’t want you to eat it because He knows when you eat it, you will become wise like Him.”",
    "Satan lied, what he said about God was not true. Eve was standing there, listening to Satan. She thought she wanted to be wise like God and the fruit looked very good.",
    "Eve took a fruit and she ate it. She also gave the fruit to Adam and he ate. Adam and Eve both followed Satan and disobeyed God. They had now become friends of God’s enemy, Satan. They were his followers and God’s enemies. They were no longer in peace with God.",
    "Adam and Eve now realized they were naked. Adam and Eve were naked before they disobeyed God, but they were not embarrassed by it. Now, they had changed. They were embarrassed by their nakedness.",
    "They tried to make clothes for themselves with leaves.  In the evening, God came to Eden to visit Adam and Eve as He usually did. This time, when Adam and Eve heard that He was coming, they became scared and hid from God among the trees.",
    "They had never been afraid of Him before, but now they had disobeyed Him. They no longer had peace with Him. God loved Adam and Eve. He called for them saying, “Adam, where are you?” Adam answered, “I was afraid of you, so I hid.”",
    "God asked Adam, “Have you eaten from the tree which I commanded you not to eat?” God already knew what Adam had done, because He is everywhere and sees everything. God asked these questions because He wanted to give Adam a chance to confess what he had done and to ask God to forgive him.",
    "Adam didn’t ask for forgiveness, instead he blamed Eve. He said, “It was the woman who gave it to me.” God then asked Eve what she had done. Eve blamed the snake. Both Adam and Eve blamed someone else.",
    "They could not escape God’s punishment for what they had done by blaming somebody else. No one can escape God’s punishment. What do you think God will do with Adam and Eve?"
  ]
} 
    
