{
  "language": "english",
  "story": 4,
  "title": "God's Punishment and Promise",
  "sections": [
    "Adam and Eve both disobeyed God by eating the fruit that He told them not to eat. God said to Adam and Eve, “You have disobeyed me and therefore, you have to be punished. You have to be separated from me.”",
    "You have to leave the garden and stay outside away from me and the tree of life. One day, you will have to die and go to the same terrible place of punishment that I prepared for Satan and his demons. Don’t you remember that I told you that you would die if you ate from that fruit?”",
    "Satan was nearby and heard all God said to Adam and Eve. He was laughing. He thought he had beaten God. He thought he had destroyed the relationship between God and mankind forever.",
    "God then turned to Satan. He said loudly, so Adam and Eve could hear, “One day, I will send a Deliverer to this earth. He will be the seed of a woman. He will crush you, deliver mankind from your power, sin and the punishment of death and bring mankind back to me.”",
    "Why did God give this promise to Adam and Eve? He could have just left them to die and go to the everlasting punishment that they deserved. But God still loved Adam and Eve and so, He wanted to restore their relationship.",
    "After God had spoken to Adam, Eve and Satan, God took an animal and killed it. He took the skin from that animal and made clothes for Adam and Eve. That was the first time something died in the world. God did this to remind Adam and Eve that the punishment for disobeying God is death.",
    "After that, God drove Adam and Eve out of the garden of Eden. God placed an angel with a flaming sword at the  entrance to the garden. No one, not even Adam or Eve, could ever come into the garden to the tree of life again.",
    "This was a very sad day for Adam and Eve. They had been living together with God and been His friends, but now they would not be together with Him anymore. Outside the garden, their life became very tough.",
    "They had to work hard on their field to be able to get any food to survive. Adam and Eve grew old outside the garden. They had many children and after many years, died. It was not God’s original plan for Adam and Eve to die. They had disobeyed God and the punishment was death.",
    "Adam and Eve had been separated from God. All Adam and Eve’s children and descendants, which is all of us today, were born separated from God.  It’s like a branch with small twigs on it. When the branch is broken off from the tree, the twigs will die like the branch.",
    "The tree is a picture of God. The branch is a picture of Adam and Eve. The twigs on the branch are pictures of their descendants. When Adam and Eve were separated from God, all of us as their descendants were also separated from God and will all die like them."
  ]
}
