{
  "language": "english",
  "story": 5,
  "title": "Cain and Abel",
  "sections": [
    "Two of Adam and Eve’s sons were Cain and Abel. Abel worked with keeping animals. Cain worked with the soil. One day, both Cain and Abel brought offerings to God. Abel brought from his animals one firstborn lamb.",
    "He killed it, let the blood run out and offered it. Abel remembered what his parents told him about what happened in the garden of Eden when they had disobeyed God. God had killed an animal to show them that the punishment for sin is death.",
    "Now Abel killed a lamb and offered it to God. He showed God that he understood he also was a sinner that deserved the punishment of God and needed God’s forgiveness. He was hoping in and waiting for the Deliverer whom God had promised to send to Adam and Eve. Because of this, God accepted Abel’s offering and forgave Abel his sin.",
    "Cain brought some of the fruit of his soil and offered it to God. Cain did not believe and trust in God like Abel did. He didn’t agree with God that he was a sinner that deserved the punishment of death.",
    "Therefore, God didn’t accept the offering and could not forgive Cain his sin. Was it because Cain was a bigger sinner than Abel that God did not accept his offering? No, they were both sinners. It was because Cain did not believe that he was a sinner that needed God’s forgiveness.",
    "Cain was very angry and jealous of his brother, Abel, because his offering had been accepted and his own was not. Cain had bad thoughts in his mind.",
    "Before Adam and Eve sinned, all of their thoughts were good all of the time. When they sinned, they became sinners. Their minds were changed and bad thoughts began to come into their minds.",
    "Cain was so angry and jealous he decided to kill his brother. He said to Abel, “Let us go out to the field.”  While they were in the field, Cain attacked Abel and killed him. This was the first murder in the history of man.",
    "God saw Cain had murdered Abel. God asked him, “Where is your brother Abel? What have you done?” God asked Cain this question, because He wanted to give Cain a chance to confess, the same way he gave Eve and then Adam a chance to confess.",
    "God wanted him to say, “I killed my brother. I have sinned against You. Please forgive me.” Cain didn’t confess what he had done. He lied saying, “I don’t know where my brother is”. God said to Cain, “I know you killed your brother. Now you have to be punished.”",
    "God always has to punish everyone who sins against other people. After this, Cain went away to live in another place. When we sin, we are against both God and our community. We will not get acceptance from anyone.",
    "Cain, his brothers and his sisters had many children and grandchildren. Many generations   passed by. Many people came and filled the earth. All of these people were sinners from birth because Adam was a sinner. They were all his descendants.",
    "They also loved their sin. They refused to agree with God. They were sinning more and more, just like Cain. They were jealous and hateful. They lied and tricked one another. They were adulterers and thieves. They even murdered people.",
    "They had no thought at all about how they should please God. God saw all their sin. He loved people, but He hated their sin.  He had to punish their sin. What do you think God did with these sinful people?"
  ]
}
