{
  "language": "english",
  "story": 6,
  "title": "Noah’s Ark",
  "sections": [
    "The descendants of Adam had filled the earth. They were all sinning greatly against God. God decided that He would send a flood over the earth to destroy all who would not repent and trust Him, because the punishment of sin is death.",
    "Among all of these evil people, there was one man who listened to and trusted God. His name was Noah. Noah believed in God like Abel had done. He believed that he was a sinner that deserved punishment. He was waiting for the Deliverer whom God had promised to send Adam and Eve.",
    "Because of this, God decided to accept and save Noah from the flood. God told Noah what He was going to do. He told Noah to build an ark, a big boat, so that all those who trusted in God would go into the boat and be saved.",
    "God gave Noah detailed instructions on how to build this ark. Noah could not just make up his own plans for this ark or make it his own way. Noah built the ark exactly like God told him. He also told all the people living on the earth what God had said.",
    "He told them that God hated their sin and was going to send a flood to destroy everything in the world. He told them that if they changed their attitude and believed in God, they could enter the ark and be saved. The people did not want to listen. They loved  their sinful ways and would not repent.",
    "For 100 years, Noah was building the ark. During this time, God was waiting for the people to change their mind. The people did not. Instead, they were laughing at Noah.",
    "They said, “You have been building your boat for 100 years. Where is the flood? The flood will never come.” Do you think God would send the flood? Yes, He would. God always does what He says He will do.",
    "It was now time for God to punish the people. God told Noah to take his family and two of all the animals, male and female, with him into the ark. Noah did. He brought cows, goats, camels and all other wild animals. They all went into the ark.",
    "No other people followed Noah into the ark or believed in God. When Noah and his family were safely in the ark, God shut the door. He did not let any other people in. Now, God sent the rain. He made it rain for forty days until the whole earth was covered, even the highest mountains.",
    "Everyone outside the ark was destroyed by God. Everyone died because they had not believed. Only Noah, his family and the animals with them survived, because they had believed in God and in His words.",
    "When everybody was dead, except Noah and his family, God stopped the rain. He sent a wind to dry up the water and dry land appeared. Noah, his family, and all of the animals came out of the ark. Noah built an altar and offered animals to God.",
    "By doing that, Noah showed God he believed that he was sinner who deserved to die, just like the animal he slaughtered had died, and also, that he trusted in God to save him.",
    "God also promised He would never again destroy the earth by flood. He gave them the rainbow as a sign of this promise. Every time we see the rainbow, we can remember and know God keeps His promises.",
    "Even though God had destroyed all things on earth, except Noah and his family, He had not forgotten His promise to send mankind a Deliverer. Listen to the next story. I will tell you how God started to prepare for the Deliverer to come."
  ],
  "audio": [
    "/English/Story+6/6.1.mp3",
    "/English/Story+6/6.2.mp3",
    "/English/Story+6/6.3.mp3",
    "/English/Story+6/6.4.mp3",
    "/English/Story+6/6.5.mp3",
    "/English/Story+6/6.6.mp3",
    "/English/Story+6/6.7.mp3",
    "/English/Story+6/6.8.mp3",
    "/English/Story+6/6.9.mp3",
    "/English/Story+6/6.10.mp3",
    "/English/Story+6/6.11.mp3",
    "/English/Story+6/6.12.mp3",
    "/English/Story+6/6.13.mp3"
  ]
}
