{
  "language": "english",
  "story": 7,
  "title": "Sodom and Gomorrah and Abraham’s promise",
  "sections": [
    "After the flood, Noah’s sons had many children. They spread over all the earth. Many years and generations passed by, but these generations did not follow God like Noah did.",
    "Instead, they turned away from God and did not even care about Him. They were sinning greatly. Instead of worshipping God, they worshipped idols.",
    "In this time, there was almost no one who believed in God, but there was one man who did. His name was Abraham. He believed and trusted in God, just like Abel and Noah. He knew he was a sinner who deserved to be punished, but he believed God would save him through the coming Deliverer.",
    "Abraham believed and trusted in God. God accepted Abraham as if he had no sin. God spoke to Abraham many times and told Abraham what He was going to do.",
    "God told Abraham that he wanted to destroy the two cities close to where Abraham was living. The cities were named Sodom and Gomorrah. The people were just like the people during the time of Noah.",
    "They forgot about God and what He wanted them to do. They were sinning greatly. They were adulterers and murderers. The people were having sex with animals. Men got married to men and women to women. The nephew of Abraham, Lot, and Lot’s family lived in Sodom.",
    "One day, God sent two angels to warn Lot that He would destroy the city the following morning. The following morning, the angels told  Lot to take his wife and two daughters away from the city, because God would destroy it. The angels told them not to look back while running to the mountains.",
    "When Lot and his family had left the city, the Lord rained fire from heaven on Sodom and Gomorrah. The two cities were consumed by fire. Every sinner in the city was killed.",
    "When Lot and his family had already escaped from Sodom, Lot’s wife looked back. She did not obey the words of the angels and was turned into a pillar of salt.",
    "Abraham did not live in these wicked cities. He was a nomad with many cattle. Abraham was moving from well to well, always staying in a tent. One night, God took Abraham outside his tent, told him to look up into the sky and see if he could count the stars.",
    "God then told Abraham that his descendants would be as many as the stars and that all the people on earth would be blessed through his descendants. God’s plan was that one of Abraham’s descendants would be the Deliverer who would  bless all people.",
    "Do you remember what God had promised to Adam and Eve? Do you remember He  said that He would send a Deliverer who would save mankind from Satan’s power, sin, punishment of death in the lake of fire and bring mankind back to God?",
    "Now God promised this to Abraham because He wanted Abraham and his descendants to be prepared to receive the Deliverer.",
    "When Abraham received this promise, he and his wife didn’t have any children. They both grew old without having any children. Finally, when Abraham was 100 years old and Sarah was 90 years old and it was naturally impossible for them to have a child, God made a miracle.",
    "Sarah gave birth to a son. Abraham and Sarah named their son Isaac. They loved Isaac very much. Through him, they could now become a great people. They believed in God’s promise, that the coming Deliverer would come from Isaac’s descendants.",
    "Very special things would happen to Abraham and Isaac. Listen to the next story. I will tell you what happened."
  ]
}
