{
  "language": "english",
  "story": 8,
  "title": "Abraham’s Sacrifice",
  "sections": [
    "God had given Abraham and Sarah their promised son, Isaac. They believed the coming  Deliverer would come through Isaac. One day, God told Abraham to do a most unexpected and difficult thing. God wanted to see if Abraham loved Isaac more than he loved God.",
    "God told Abraham to take his only son, Isaac, whom he loved, and go to a mountain He would show him. There, he should sacrifice Isaac as a burnt offering. This was very difficult for Abraham because he loved Isaac very much.",
    "How could the Deliverer be one of Isaac’s descendants if Isaac was dead? But Abraham trusted God. He knew God would not lie, but would keep His promises. Abraham believed that even if he did kill Isaac in obedience to God, that God would raise Isaac from the dead.",
    "Abraham obeyed. Early the next morning, he took his son Isaac and set out for the place God had told him about. As the two of them went on together, Isaac asked Abraham, “Father, the fire and wood are here, but where is the lamb for the burnt offering?”",
    "Abraham answered Isaac, “God himself will provide the lamb for the burnt offering, my son.” The two of them continued on. When they reached the place God had told them about, Abraham built an altar there. He bound his son, Isaac, and laid him on the altar. He reached out his hand and took the knife to kill his son.",
    "There was no way for Isaac to escape. He was born a sinner, and like everybody else, he deserved to die. Only God could save him. Only God could save Noah and his family from the flood and now, only God could save Isaac from being killed. Do you think God saved Isaac?",
    "Just as Abraham was about to kill Isaac, God stopped Him. He called out from heaven, “Abraham, Abraham, don’t touch your son. Now I know you love Me.” Isaac could not be saved if there was no other sacrifice to die instead of him. God provided a sacrifice.",
    "When Abraham looked up, he saw a lamb caught by its horns in a bush. If it had been caught by another part of its body, it would have injured itself and not been perfect without blemish. It would not have been an acceptable offering to God. God is perfect and will only accept whatever is perfect.",
    "Abraham took Isaac off the altar, put the lamb, which God had provided, on the altar and killed it. God provided the lamb to die instead of Isaac. Abraham called that place, “The Lord will provide.”",
    "He believed that just as God provided a lamb to die instead of Isaac, God would also provide the Deliverer to rescue mankind from the punishment of sin, as He had promised Adam and Eve in the garden.",
    "Isaac grew up and had two sons. One of them was called Israel. Israel had many sons. He and all of his family moved from their country down to the land of Egypt. After some generations, they had  become a great people group in Egypt called the Israelites.",
    "They were very rich. They had many cows, goats and sheep. Satan knew the coming Deliverer would come through the Israelites. He didn’t want any Deliverer to come and deliver mankind from his power. Therefore, he wanted to destroy the Israelites.",
    "He decided he would make it very difficult for them. The Israelites became slaves under the King of Egypt, Pharaoh. It was a terrible time for them. They had to work hard building buildings for Pharaoh. They were suffering a lot. Pharaoh even killed all of their baby boys.",
    "Do you think that God had abandoned the Israelites or that He would not keep His promise to them? Listen to the next story. I will tell you what happened."
  ]
}
