{
  "language": "english",
  "story": 9,
  "title": "The Passover",
  "sections": [
    "Abraham and Isaac’s descendants, the Israelites, were living as slaves in Egypt. It was a terrible time. When they cried to God to save them, God gave them a leader, Moses. Moses went to Pharaoh on behalf of the Israelites and told him to let God’s people go.",
    "Pharaoh refused, therefore, God sent many plagues over Egypt. Every plague was very difficult for the Egyptian people. Still, Pharaoh refused to let the Israelites go. Finally, Moses went to Pharaoh and told him, “This is what the Lord says, ‘At midnight, I will go throughout all of Egypt.",
    "Every firstborn son in Egypt will die, from the firstborn son of Pharaoh to the firstborn of all the cattle as well. Since you did not obey me and did not let the Israelites go, you will be punished in this way.’”",
    "If the Israelites were to be saved from this, they had to believe in God and obey Him. God told them exactly what they were to do. They had to do it exactly as God told them, just as Noah had to build the ark exactly as God had directed him.",
    "God told them that they had to take a lamb, one for each household. The lamb they were to choose had to be perfect, like the lamb that was offered instead of Isaac had to be perfect. They were to slaughter the lambs the same evening that the Lord would go through the land.",
    "They had to let the blood flow out and catch it in a basin. They had to put the blood on both sides and the top of the door where they would be eating the lamb. They had to stay in the same house the whole night.",
    "God promised them when He would see the blood on the doorframe, He would pass over and their firstborn would not die. The blood from the slaughtered lamb would be the sign that a lamb in that house died instead of the firstborn.",
    "The day came when the Lord was going to go through the land. All of the Israelites did exactly as the Lord had instructed them. At midnight, the Lord struck down all of the firstborns in Egypt.",
    "Pharaoh and all of the Egyptians woke during the night. There was a loud wailing, for there was not an Egyptian house where the firstborn had not died. All of those who had obeyed the Lord, slaughtered a lamb and put the blood on their doorposts, were saved.",
    "None of their firstborns had died. All of the Israelites obeyed and were saved. The lambs had died instead of their firstborns, just like a lamb had died instead of Isaac.",
    "During this night, even Pharaoh’s own son, whom he loved very much, died. In the middle of the night, Pharaoh called Moses. He told him to take the Israelites out of Egypt immediately. That same night all of the Israelites left Egypt. The Egyptians gave the Israelites all of their gold, silver, cows, camels and riches.",
    "For hundreds of years, the Israelites had been oppressed by Pharaoh and the Egyptians. They had been in great pain, but now the Israelites were free. God had heard their cries and saved them.",
    "This was a big day God told the Israelites to celebrate this at a certain time every year to remember what God did. They were to call this celebration, Passover, to remember how God passed over every house that  had blood on the doorpost and saved them.",
    "When the Israelites left Egypt, they reached a sea called the Red Sea. Pharaoh changed his mind. He sent his army to kill the Israelites. God did a miracle. He divided the sea in front of the Israelites so that they could go through it on dry land.",
    "The Egyptians followed them into the sea, but when the Israelites were safe on the other side, God again drove the waters back over the Egyptians. The whole Egyptian army died in the waters. God punishes all those who fight against Him, but saves those who trust and believe in Him."
  ]
}
