{
  "language": "swedish",
  "story": 1,
  "title": "Gud och andarna",
  "sections": [
    "Innan himlen, jorden, eller någonting annat fanns till, så fanns Gud. Gud existerade före allt annat. Han har aldrig blivit skapad. Han har ingen början. Han har alltid funnits. Han kommer alltid finnas. Han kommer aldrig dö.",
    "Gud är ande. Han är överallt samtidigt. Han är med oss här just nu, men Han har också en tronsal i himlen där Han sitter på sin tron. Hans tron är som en eld. Hans kläder skiner. Guds ljus och härlighet skiner starkare än solen.",
    "Gud är den som har skapat allt annat. Först skapade Gud änglarna. Han gjorde många, många änglar med stor visdom och styrka. Han placerade dem i himlen för att tjäna och lovsjunga Honom. Dag och natt lovsjunger de Honom. De bugar sig inför Honom och säger: ”Helig, helig, helig är Herren Gud, den Allsmäktige.”",
    "Den största av änglarna kallades Lucifer. Gud gav honom en position över alla andra änglar, som lovsångsledare. En dag tänkte Lucifer: ”Jag är en unik ängel. Jag är den vackraste och klokaste av dem alla. Jag vill vara Gud. Jag vill att alla änglar ska tillbe mig istället för Honom. Jag måste ta Guds plats. Jag kommer strida mot Gud för att ta Hans plats.”",
    "Det var väldigt onda tankar Lucifer hade. Han borde ha lytt Gud genom att lovsjunga och tillbe Honom, och lett de andra änglarna i lovsång till Honom, men Lucifer lydde inte Gud. Många andra av Guds änglar följde Lucifer för att strida mot Gud.",
    "Redan när Lucifer hade dessa tankar i sitt sinne, satt Gud på sin tron och iakttog allting. Han hade skapat alla andar. Han visste vad de tänkte och planerade. Han visste att Lucifer hade blivit högfärdig och ville ta sin skapares plats. Inget kan hållas hemligt från Gud.",
    "Skulle Gud tillåta Lucifer att ta Hans plats? Nej, Han skulle inte tillåta Lucifer att ta Hans plats. Ingen kan ta Guds plats, för Han är den enda sanna Guden, och skaparen av alla andra.",
    "Vad tror du Gud gjorde? Gud behövde inte börja strida mot Lucifer. Han behövde inte mobilisera sina slagskämpar för att slåss mot honom. Gud har all makt.",
    "Han tog helt enkelt Lucifer och de änglar som följde honom och slängde ut dem ur himlen. De hade valt att vara hans fiender. De kunde inte längre stanna med Gud i himlen. Nu är Lucifer och änglarna som följde honom på jorden.",
    "Lucifer kallas nu för Satan. Änglarna som följer honom kallas demoner. De hatar Gud och allting Han älskar. Än idag strider de mot Gud och försöker få folk att tillbe dem istället för Gud.",
    "Gud har förberett en hemsk plats av evigt straff som kallas eldsjön. En dag kommer Satan och alla demoner sändas till eldsjön. Där kommer de plågas dag och natt för evigt. Gud tolererar inte olydnad. Gud straffar alltid dem som strider mot Honom.",
    "Gud hade nu en fiende, Satan, som försökte hindra allt Han gjorde. Gud hade en plan att göra någonting underbart, Han ville göra något fantastiskt! Ingen, inte ens Satan, kunde hejda eller förhindra Honom från att fullborda Hans plan. I nästa berättelse får du veta vad Gud planerade att göra."
  ]
}
