{
  "language": "turkish",
  "story": 1,
  "title": "Tanrı ve Ruhlar",
  "sections": [
    "Cennet, dünya ve diğer şeyler yaratılmadan önce Tanrı vardı. Tanrı herşeyden önce vardı. Tanrı asla yaratılmamıştır. O’nun bir başlangıcı yoktur. O hep varolmuştur ve daima varolacaktır. Asla ölmeyecektir.",
    "Tanrı Ruh'tur. O aynı anda heryerdedir. O şu anda, burada bizimle birliktedir, ama aynı zamanda gökyüzündeki tahtında oturmaktadır. O’nun tahtı bir ateş gibidir. Kıyafetleri parlar. Tanrı’dan gelen ışık ve ihtişam güneşten daha parlaktır.",
    "Her şeyi yaratan Tanrı’dır. Tanrı ilk önce melekleri yarattı. O, büyük bilgeliğe ve güce sahip birçok melek yarattı. Onları hizmet etmek ve O’na gece gündğz tapınmak için cennete yerleştirdi. Melekler \"Kutsal, kutsal, kutsal olan Yüce Rab Tanrım\" diyerek O 'nun önünde eğilirler.",
    "En büyük meleğe Lucifer deniyordu. Tanrı ona tüm diğer meleklerin tapınma lideri olarak bir pozisyon verdi. Lucifer bir gün, \"Ben eşsiz bir meleğim.\" diye düşündü. \"Ben en güzel ve en zeki olanım. Tanrı olmak istiyorum. Bütün meleklerin Tanrı’ya tapınmak yerine bana  tapınmasını istiyorum. Tanrı'nın yerini almam lazım. Onun konumunu almak için Tanrı'ya karşı savaşacağım.\" dedi.",
    "Bunlar, Lucifer'in sahip olduğu çok kötü düşüncelerdi. Tanrı'ya tapınarak ve diğer melekleri de Ona tapınmaya yönlendirerek Tanrı’ya itaat etmiş olması gerekiyordu, ancak Lucifer Tanrı'ya itaat etmedi. Tanrı'nın diğer meleklerinin birçoğu Tanrı'ya karşı savaşmak için Lucifer'i izledi.",
    "Lucifer'in bu düşünceleri düşünmeye başladığıandan itibaren, Tanrı tahtında olan her şeyi izliyordu. O bütün ruhları yaratandı. Ne düşüdüklerini ve planladıklarını biliyordu. Lucifer'in gurura kapıldığını ve yaratıcısının yerine geçmek istediğini biliyordu. Hiçbir şey Tanrı’dan gizlenemezdi.",
    "Tanrı Lucifer'in yerini almasına izin verir miydi? Hayır, Lucifer'in yerini almasına izin vermezdi. Hiç kimse Tanrının yerini alamaz, çünkü O tek gerçek Tanrı'dır ve herkesin Yaratıcısıdır.",
    "Sizce Tanrı ne yaptı? Tanrı Lucifer'le kavga etmek zorunda değildi. Savaşçılarını onunla kavga ettirmek zorunda da bırakmadı. Tanrı tüm güce sahiptir.",
    "Lucifer'i ve onu takip eden bütün melekleri aldı ve onları cennetten attı. O’nun düşmanları olmayı seçmişlerdi. Artık cennette O'nunla kalamazlardı. Lucifer ve onu izleyen melekler artık dünyadaydı.",
    "Lucifer'e şimdi Şeytan deniyor. Takipçi meleklerine de cin deniyor. Tanrı'dan ve O’nun sevdiği her şeyden nefret ederler. Bugün bile hala Tanrı ile savaşırlar,  insanlara hala Tanrı yerine onlara tapındırmaya çalışırlar.",
    "Tanrı, ateş gölü adı verilen korkunç bir sonsuz ceza yeri hazırlamıştır. Bir gün, Şeytan ve bütün cinleri ateş gölüne gönderilecek. Orada gece ve gündüz sonsuza dek acı çekecekler. Tanrı itaatsizliğe tahammül etmez. Tanrı her zaman O'na karşı savaşanları cezalandırır.",
    "Artık Tanrı'nın bir düşmanı vardı, Şeytan. O’nun yaptığı her şeyi durdurmaya çalışıyordu. Tanrı harika şeyler yapmak için bir plan yapmıştı. Olağanüstü bir şey yapmak istedi! Hiç kimse, Şeytan bile, O'nun planını yerine getirmesini engelleyemez veya O’nu durduramaz. Bir sonraki hikâyede, Tanrı 'nın ne yapmayı planladığını öğreneceksiniz."
  ]
}
