{
  "language": "turkish",
  "story": 2,
  "title": "Dünyanın Yaratılışı",
  "sections": [
    "Tanrı’nın yüreğinde büyük bir planı vardı. O daha önce yarattıklarından daha harika birşey yaratmak istiyordu, meleklerden bile daha güzel bir şey yaratmak istiyordu. O kendine benzer birşey yaratmak istiyordu, çok seveceği ve çok umursayacağı birşey.",
    "Yaratmak üzere planladığının kim olduğunu biliyor musun? Evet, insandı. O insanı yaratmadan önce, insanın yaşayabileceği ve ona gereken her şeye sahip olabileceği en iyi ve en güzel yeri hazırlamak istedi.", 
    "Daha sonra Tanrı bu yeri hazırlamaya başladı. İlk olarak, Tanrı dünyayı yarattı. Dünyayı yarattığı zaman dünya boştu ve tamamen karanlıktı. Hiçbiryerde ışık yoktu. Tanrı \"Işık olsun\" dedi ve ışık oldu. Tanrı’nın ışığı yaratmak için sadece tek bir kelime söylemesi yetiyordu.",
    "Sen ve ben konuşarak bir şeyler yaratamayız, ancak Tanrı, sadece onun emri aracılığı ile her şeyi yarattı. Çünkü Tanrı için her şey mümkündür. O tüm güce sahiptir. O her şeyi yapabilir! Tanrı her şeyden daha büyüktür! O evrenin Kralıdır.",
    "Tanrı sonra göğü, güneşi, ayı ve yıldızları yarattı. Tarnı yeryüzündeki tüm suları yarattı. Birçok su kaynakları ve nehirleri yaptı. O tüm bitkileri yarattı: çiçekleri, çalıları ve ağaçları meyveleri ile yarattı. O meyvelere birçok farklı renkler, şekiller ve tatlar verdi. O tüm bu şeyleri bizim için yaptı.",
    "Tanrı denizlerde bulunan tüm canlıları yarattı. O havada uçan tüm kuşları yarattı. O develer, inekler, keçiler ve koyunlar gibi yeryüzündeki bulunan tüm hayvanları yarattı.",
    "Tanrı tüm bunları bitirdiğinde baktı ve bunun iyi olduğunu gördü. O birşey yarattığı her seferde dedi ki: \"İyi oldu\". Bu gerçekten de iyi oldu! İnsanların yaşaması için yeryüzü artık hazırdı. Tanrı herşeyi o kadar mükemmel bir şekilde hazırlamıştı ki insanın ihtiyacı olan herşey vardı.",
    "Tanrı insanı yarattığında bu yarattığı en önemli ve en özel yaratık oldu. Tanrı insanı diğer yarattıklar ile aynı şekilde yaratmadı. Onu tek bir kelime ile yaratmadı. İnsanı kendi elleriyle, özenle yerden aldığı toprak ile vücuduna şekil vererek yarattı.", 
    "Bitirdiğinde insanın burnuna kendi nefesini üfledi. Hayat insanın vücuduna girdi. Tanrı ilk insana hayat verdi. Tanrı insanı çok sevdi. Ona Adem adını verdi.",
    "Tanrı insanı hayvanları yarattığı gibi yaratmadı, kendi benzerliğinde yarattı. Tanrı Adem'e  düşünebilmesi ve seçebilmesi için akıl verdi. Tanrı, O'nu sevmek ve itaat etmek için insanı zorlamak istemedi, insanların O’nu sevmesinin ve itaat etmesinin onların kendi seçimi olmasını istedi. Tanrı insanı, Tanrı ile bir ilişki içinde olması için yarattı.",
    "Adem’in etrafında birçok hayvan olmasına rağmen, Tanrı onun yalnız olduğunu gördü. Adem’in ona benzeyen birine ihtiyacı vardı, onunla aynı şeyleri yapabilecek ve ona yardımcı olabilecek birine. Hayvanların hiçbiri onun için iyi bir yardımcı olamazdı.",
    "Tanrı Adem'e bir eş vermeye karar verdi. Tanrı Adem’e derin bir uyku verdi, onun kaburga kemiklerinden birini aldı ve o kaburga kemiğinden bir kadın yarattı. Tanrı, eşi olmak için Adem’e kadını verdi. Adem kadına Havva adını verdi. Tanrı'nın bu hediyesi ona büyük sevinç verdi.",
    "Tanrı, Adem ve Havva’ya birçok çocukları olmasını söyledi. Adem ve Havva yeryüzündeki ilk erkek ve kadındı. Dünyadaki tüm insanlar, Adem ve Havva'nın soyundan gelmektedir, sen ve ben bile. Bu hikâyenin sonu değil, ama başlangıcıdır. Adem ve Havva’ya ne olacağını öğrenmek için bir sonraki hikayeyi dinleyin."
  ]
}
