{
  "language": "turkish",
  "story": 3,
  "title": "Günaha Düşüş",
  "sections": [
    "Tanrı, Adem ve Havva'yı yaratmıştı. Onlardan çok memnundu. Onlarda yanlış hiç bir şey yoktu. Sağlıkları mükemmeldi. Hiçbir hastalık, ölüm, nefret, çekişme, yoksulluk ya da üzüntü yoktu.",
    "Tanrı, Adem ve Havva'yı Aden denilen güzel bir bahçe içine koydu. Burayı özellikle onlar için yapmıştı. Burası lezzetli meyve ve sebze veren ağaçlar ve bitkiler ile doluydu. Adem ve Havva’nın yiyebileceği olgun meyveler burada sürekli bulunuyodu. Orada yakın tatlı su kaynakları vardı. Onlara gereken her şey vardı.",
    "En iyisi de Tarnı onların arkadaşı idi. Onlar bahçede Tanrı ile barış içinde yaşıyorlardı. Bu bahçenin ortasında iki önemli ağaç vardı. Adem ve Havva’ nın sonsuza dek yaşayabilmesi için yaşam ağacının meyvelerinden yemeleri gerekiyordu.Orada ayrıca iyilik ve kötülüğü bilme ağacı da vardı.",
    "Tanrı Adem ve Havva'ya: \"Siz özgürce bahçedeki her ağaçtan yiyebilirsiniz, ama eğer iyilik ve kötülüğü bilme ağacından yerseniz ölecekseniz\" dedi. Tanrı neden onlara bu meyveden yiyince öleceklerini söyledi?",
    "Tanrı, bu meyveyi yerlerse tıpkı Şeytan'ın Tanrı'ya itaatsizlik ettiği gibi onların da itaatsizlik edeceklerini biliyordu. O zaman, Şeytan gibi Adam ve Havva’nın da cezalandırılması gerekecekti. Tanrı’dan ayrı düşerler ve ölürlerdi. Tanrı’nın Şeytan ve cinleri için hazırladıkları korkunç yere giderlerdi.",
    "Şeytan'ın Tanrı'nın büyük düşmanı olduğunu hatırlıyor musunuz? Şeytan, Tanrı'nın insanı ve diğer tüm harika şeyleri yaratışını görmüştü. Tanrı'nın Adem ile Havva'yı sevdiğini biliyordu. Şeytan Tanrı'dan nefret eder. Şeytan, Tanrı'nın yaptığı adamı ve kadını yok etmek istedi. Onları Tanrı’ya itaatsizlik etmek için kandırmaya karar verdi.",
    "Bir gün Şeytan yılanın bedenine girdi ve bahçede Havva ile karşılaştı. Havva ile konuşmaya başladı. Ona, \"yasak meyveyi yerseniz ölmezsiniz, Tanrı sizin o meyveden yemenizi istemiyor, çünkü yediğinizde O'nun gibi akıllı olacağınızı biliyor.\" dedi.",
    "Şeytan yalan söyledi, Tanrı hakkında söylediği şeyler doğru değildi. Havva orada durarak Şeytan’ı dinliyordu. Tanrı gibi akıllı olmak istediğini ve meyvenin çok güzel gözüktüğünü düşündü.",
    "Havva bir meyve aldı ve yedi. Meyveyi Adem'e de verdi ve o da yedi. Adem ve Havva, ikisini de Şeytan'ı takip ettiler ve Tanrı'ya itaatsizlik ettiler. Artık Tanrı'nın düşmanı olan Şeytan'ın arkadaşı olmuşlardı. Artık Şeytan’ın takipçileri ve Tanrı 'nın düşmanlarıydılar. Bundan böyle Tanrı ile barışık değillerdi.",
    "Adam ve Havva şimdi çıplak olduklarının farkına vardılar. Adem ile Havva, Tanrı'ya itaat etmeden önce de çıplaktılar, ama utanmıyorlardı. Şimdi değişmişlerdi. Çıplaklıklarından utanmışlardı.", "Yapraklardan kendileri için kıyafet yapmaya çalıştılar. Akşam, Tanrı, her akşam yaptığı gibi Adem ile Havva'yı ziyaret etmek için Aden'e geldi. Bu kez, Adem ve Havva, O'nun geldiğini  duyduklarında, Tanrı’dan korktular ve ağaçların arasına saklandılar.",
    "Daha önce O'ndan hiç korkmamışlardı, ama şimdi O'na itaatsizlik etmişlerdi. Artık O'nunla barışık değillerdi. Tanrı Adem ve Havva'yı seviyordu. Onlara \"Adem, neredesin?\" diye seslendi. Adem, \"Ben senden korktum, bu yüzden saklandım.\" dedi.",
    "Tanrı Adem'e, \"Yememenizi emrettiğim ağaçtan mı yediniz?\" diye sordu. Tanrı zaten Adem'ın yaptıklarını biliyordu, çünkü O her yerdedir ve her şeyi görür. Tanrı, bu soruları Adem'e yaptıklarını itiraf etme ve Tanrı'nın kendisini bağışlamasını istemesine bir şans vermek için sordu.",
    "Adem, af dilemek yerine, Havva'yı suçladı. \"Bana meyveyi kadın verdi.\" dedi. Sonra Tanrı, Havva'ya yaptıklarını sordu. Havva yılanı suçladı. Hem Adem hem de Havva bir başkasını suçladılar. Başkasını suçlayarak kendi yaptıkları için Tanrı 'nın cezasından kaçamazlardı. Hiç kimse Tanrı'nın azabından kurtulamaz.Tanrı 'nın Adem ve Havva’ya yapacağını düşünüyorsunuz?"
  ]
}
