{
  "language": "turkish",
  "story": 4,
  "title": "Tanrı'nın Cezası ve Vaadi",
  "sections": [
    "Adem ve Havva, yememeleri gerektiği söylenen meyveyi yiyerek Tanrı'ya itaatsizlik ettiler. Tanrı Adem ve Havva'ya, \"Siz bana itaatsizlik ettiniz ve bu nedenle cezalandırılmalısınız. Benden ayrı olmak zorundasınız.",
    "Bahçeden çıkıp, benden ve hayat ağacından uzak durmalısınız. Bir gün ölmeniz ve Şeytan'a ve cinleri için hazırladığım aynı korkunç ceza yerine gitmek zorunda kalacaksınız. Bu meyveden yerseniz öleceğinizi söylediğimi hatırlamıyor musunuz?\"",
    "Şeytan yakınlardaydı ve Tanrı’nın Adem ve Havva'ya söylediği her şeyi duyuyordu. Gülüyordu. Tanrı'yı alt ettiğini düşündü. Tanrı ile insan arasındaki ilişkiyi sonsuza dek yok ettiğini düşündü.",
    "Sonra Tanrı Şeytan'a döndü. Adem ile Havva’nın duyabildiği yüksek bir sesle, \"Bir gün, bu dünyaya bir Kurtarıcı göndereceğim. O kadının bir tohumu olacak. O, seni ezecek, insanoğlunu karanlık gücünden, günahından ve ölüm cezasından kurtaracak ve insanlığı bana geri getirecektir.\" dedi.",
    "Neden Tanrı bu vaadi Adem ve Havva’ya verdi? Onları hakettikleri sonsuz ölüm cezasına terk edebilirdi. Ancak Tanrı, Adem ile Havva'yı hala seviyordu ve ilişkilerini eski haline getirmek istedi.",
    "Tanrı Adem, Havva ve Şeytan'a konuştuktan sonra Tanrı bir hayvan aldı ve öldürdü. Hayvanın derisini aldı ve Adem ile Havva için kıyafetler yaptı. Dünyada ilk ölen şey buydu. Tanrı bunu Adem'e ve Havva'ya, Tanrı'ya itaatsizlik cezasının ölüm olduğunu hatırlatmak için yaptı.", 
    "Bundan sonra Tanrı, Adem ile Havva'yı Cennet bahçesinden çıkardı. Tanrı, bahçenin girişine alevli kılıcı olan bir melek yerleştirdi. Hiç kimse, Adem ve Havva bile, yeniden bu bahçeye, yaşam ağacının yanına giremezdi.",
    "Bu, Adem ve Havva için çok üzücü bir gündü. Tanrı ile birlikte yaşıyorlardı ve Tanrı ile arkadaşlardı, ancak şimdi artık O'nun yanında olamayacaklardı. Bahçenin dışındaki hayatları çok zor oldu.",
    "Hayatta kalabilmek için, yiyecek elde edebilmek için çok çalışmak zorunda kalmışlardı. Adem ve Havva bahçenin dışında yaşlandılar. Birçok çocukları oldu ve yıllar sonra öldüler. Adem ve Havva'nın ölmesi Tanrı'nın ilk baştaki asıl planı değildi. Tanrı'ya itaatsizlik ettiler ve cezası ölümdü.",
    "Adem ve Havva Tanrı'dan ayrılmışlardı. Adem ve Havva'nın çocukları ve soyu, yani tüm dünya insanları Tanrı'dan ayrı düşmüş bir şekilde doğdu. Üzerinde küçük dallar olan bir ağaç dalı gibi. Dal ağaçtan koparıldığında, dallar da küçük dallar da ölür.",
    "Ağaç Tanrı’nın temsilidir. Dalı Adem ve Havva'yı temsil eder. Daldaki küçük dallar, soyunun temsil eder. Âdem ve Havva Tanrı'dan ayrıldığında, hepimiz onların soyu olarak Tanrı’dan ayrı düştük ve hepimiz de onlar gibi öleceğiz."
  ]
} 
