{
  "language": "turkish",
  "story": 5,
  "title": "Kayin och Habil",
  "sections": [
    "Adem ve Havva'nın oğullarından ikisnin adı Kayin ve Habil’di. Habil hayvanlara bakıyordu. Kayin toprak ve tarlalara bakıyordu. Bir gün, hem Kayin hem de Habil, Tanrı'ya kurbanlarını sundular. Habil hayvanlarından ilk doğan kuzuyu getirdi.",
    "Onu öldürdü, kanını akıttı ve kurban olarak sundu. Habil, anne babasının ona, Tanrı'ya itaatsizlik ettiklerinde Aden bahçesinde ne olduğunu anlattıklarını anımsadı. Tanrı günah cezasının ölüm olduğunu onlara göstermek için bir hayvan öldürmüştü.",
    "Şimdi Habil bir kuzu öldürdü ve onu Tanrı'ya kurban olarak sundu. Tanrı'ya, Tanrı'nın cezasını hak eden ve Tanrı'nın affına ihtiyacı olan bir günahkar olduğunu göstermek istedi. Tanrı'nın Adem ve Havva'ya göndereceğini söylediği vaatteki Kurtarıcıyı beklemekte ve umut etmekteydi. Bu nedenle Tanrı, Habil’in sunusunu kabul etti ve günahını bağışladı.",
    "Kayin, toprağından aldığı ürünün bir kısmını getirip Tanrı'ya sundu. Kayin, Habil gibi Tanrı’ya iman etmedi ve Tanrı'ya güvenmiyordu. Tanrı ile ölüm cezasına layık bir günahkar olduğu konusunda aynı düşüncede değildi.",
    "Dolayısıyla Tanrı onun sunusunu kabul etmedi ve Kayin’in günahını affedemedi.  Kayin Habil'den daha büyük bir günahkar olduğu için mi Tanrı onun teklifini kabul etmedi? Hayır, ikisi de günahkardı. Kayin Tanrı'nın affına ihtiyacı olan bir günahkar olduğuna inanmadığı içindi.",
    "Kayin kardeşi Habil'e çok kızmış ve kıskanmıştı, çünkü onun sunusu kabul edilmişti ama kendisinin kabul edilmemişti. Kayin’in aklında kötü düşünceler vardı.",
    "Adem ve Havva günah işlemeden önce, bütün düşünceleri her zaman için iyiydi. Günah işlediklerinde günahlı oldular. Akılları değişti ve kötü düşünceler akıllarına geldi.",
    "Kayin çok öfkeli ve kıskançtı, kardeşini öldürmeye karar verdi. Habil’e \"Hadi dışarı tarlaya çıkalım.\" dedi. Dışarıda iken Kayin, Habil’e saldırıp onu öldürdü. İnsanlık tarihindeki ilk cinayet buydu.",
    "Tanrı, Kayin'in Habil’i öldürdüğünü gördü. Tanrı ona, \"Kardeşin Habil nerede?\" diye sordu. \"Ne yaptın sen?\" Tanrı Kayin'e bu soruyu sordu, çünkü Kayin'e, daha önce Havva'ya ve sonra Adem'e itiraf etme şansı verdiği gibi bir itiraf etme şansı vermek istedi.",
    "Tanrı onun \"Kardeşimi öldürdüm.\" demesini istedi. Ben sana karşı günah işledim. Lütfen beni affet ama Kayin yaptıklarını itiraf etmedi. \"Kardeşimin nerede olduğunu bilmiyorum.\" diyerek yalan söyledi. Tanrı, Kayin’e \"Kardeşini öldürdüğünü biliyorum.\" dedi. ‘Şimdi cezalandırılman gerekiyor.\"",
    "Tanrı, başkalarına karşı günah işleyen herkesi cezalandırmak zorundadır. Bundan sonra Kayin başka bir yerde yaşamak için taşındı. Günah işlediğimiz zaman hem Tanrı'ya hem de toplumumuza karşı geliriz. Kimseden kabul görmeyiz.",
    "Kayin’in, onun erkek kardeşlerinin ve kız kardeşlerinin çok sayıda çocukları ve torunları oldu. Birçok nesiller geçti. Birçok kişi geldi ve yeryüzünü doldurdu. Bütün bu insanlar doğuştan günahkarlardı, çünkü Adem günahkardı. Hepsi onun soyuydu.",
    "Günahlarını da sevmişlerdi. Tanrı ile anlaşmayı reddettiler. Kayin gibi sürekli günah işlemişlerdi. Kıskançlık ve nefret dolulardı. Yalan söylediler ve birbirlerini aldattılar. Zina ettiler ve hırsızlık yaptılar. Cinayetler işleyerek insanları bile öldürdüler.",
    "Tanrı'yı nasıl hoşnut etmeleri gerektiği konusunda hiçbir fikirleri yoktu. Tanrı onların tüm günahlarını gördü. İnsanları sevdi, ama günahlarından nefret etti. Günahlarını cezalandırmak zorunda kaldı. Tanrı'nın bu günahkar insanlarla ne yaptığını düşünüyorsunuz?"
  ]
}
