{
  "language": "persian",
  "story": 1,
  "title": "God and the Spirits",
  "sections": [
    "قبل از آفرینش دنیا، خدا وجود داشته. او قبل از همه چیز وجود داشت. او آفریده نشده. شروعی ندارد. او همیشو وجود داشته، او همیشه خواهد بود. هرگز نخواهد مرد.",
    "خدا روح است. در حال حاضر که با ما هستِش در هستی نیز موجود است و بر روی تخت خود نشسته. تخت او مثل آتش می‌ماند و او درخشنده است. درخشندگی او عزیمتر از نور و تابش آفتاب است.",
    "خدا آفریننده است. قبل از هر چیز فرشتگان‌را آفرید. فرشتگان زیادی‌را با حکمت و قوت آفرید. آنها در آسمان برای پرستش خدا آفریده شدند. روز و شب در حضور خدا در حال سجده و پرستش او هستند و اورا قدوس، قدوس، قدوس و خدا قادر مطلق صدا می‌زنند.",
    "بالاترین فرشته لوسیفِر نامیده شد، و او رئیس پرستش‌کنندگان خدا بود. یک روز به او احساس بی‌همتایی دست داد، که من از همه فرشتگان زیباتر و باهوشتر هستم.  می‌خواهم خدا باشم. خواست او این شد که فرشتگان دیگر در عوض پرستش از خدا اورا بپرستند. من باید جایگزین خدا بشوم.",
    "افکار بسیار شریر به خطورش وارد شد. او می‌بایست خدارا ستایش می‌کرد و اورا می‌پرستید و بقیه فرشتگان‌را هدایت می‌کرد برای پرستش خدا، ولی نااِطاعتی نمود و خیلی از فرشتگان دیگر اورا همراهی کردند در جنگ با خدا.",
    "خدا ناظر تمامی افکار فرشته بود زمانی که بر تخت خود نشسته بود. خدا تمامی روح‌هارا آفریده بود و از تمامی افکار و نوقشه‌های آنها آگاه بود. از غرور و افکار لوسیفر آشنایی داشت و می‌دانست که او می‌خواهد خودرا جایگزین خدا بکند. نمی‌شود هیچ چیزی‌را از خدا پنهان داشت.",
    "آیا خدا این اجازه‌را به لوسیفر می‌داد که جایگزین خودِش بشود؟ هرگز. هیچ کسی نمی‌تواند جایگزین خدا شود چون او خدای حقیقی است و آفریننده‌ی همه چیزها.",
    "فکر می‌کنید که خدا چه کار کرد؟ او هرگز نیاز به جنگ با لوسیفررا نداشت. او نیازی به گرد‌آوری ارتشی از فرشتگان برای مبارزه با لوسیفِر نداشت. او قادر مطلق است.",
    "با قدرت خدایش لوسیفِر و همراهان وی‌را از آسمان به پایین انداخت. آنها تصمیم به دشمنی با خدارا گرفه بودند. به این خاطر نمی‌توانستند در حضور خدا در آسمان بمانند و لوسیفِر و همراهانش در حال حاضر بر روی زمین به سر می‌برند.",
    "لوسیفِر تبدیل به شیطان شده و فرشتگان دیگررا که وی‌را همراهی کردند جِنّ می‌نامند. آنها از خدا و هر چه که او آفریده است‌ متنفر هستند و تا امروز با خدا در جنگ بوده، و سئی در این دارند که همه‌ی آفتینش‌را مجبور به پرستش از خود بکنند.",
    "به همین خاطر خدا مکانی به نام دریاچه‌ی آتش برای آنها مهیا ساخته که تا ابد در آنجا در رنج خواهند بود. خدا ضد نااطاعتی است. خدا کسانی‌را کج بر ضد او هستنت مجازات می‌کند.",
    "حال، شریر دشمن خدا محسوب می‌شود و بر ضد تمامی آفرینش خدا است. خدا نقشه‌ی عالی برای افرینش خود در نظر داشت. هیچ چیزی نمی‌توانست بر ضد اراده‌ی نیکوی خدا عمل بکند. در قسمتهای بعدی از نقشه‌های خدا اطلاعات بیشتر به دست خواهید آورد."
  ]
}
